{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "သဘာဝပိုးသတ်ဆေး.docx",
  "entries": [
    {
      "title": "ငရုတ်သီးပိုးသတ်ဆေးရည်",
      "content": [
        "လိုအပ်သောပစ္စည်းများ",
        "၁။ ငရုတ်သီး (စို/ခြောက်) – ၃၀ ကျပ်သား",
        "၂။ အရက်ဦးရည် – ၂ လီတာ",
        "၃။ ရေ – ၄ လီတာ"
      ]
    },
    {
      "title": "ပြုလုပ်ပုံ",
      "content": [
        "ငရုတ်သီးများကို ရေ (၄) လီတာဖြင့်ရောကာ မီးအေးအေးဖြင့် (၁) နာရီကြာ ပြုတ်ပါ။",
        "ပြုတ်ပြီးသား ငရုတ်သီးအရည်ကို ရေ (၂၀) လီတာ ထည့်ထားသောအိုးတွင် ထည့်ပါ။",
        "ထို့နောက် အရက်ဦးရည်ကို (၂) လီတာကို ရောထည့်ပါ။ မွှေပေးပါ။",
        "အဝတ်ပါးပါးဖြင့် ဖုံးအုပ်ပေးပြီး အေးမြခြောက်သွေ့သည့် အရိပ်အောက်တွင် ထားရှိပါ။",
        "တစ်နေ့တစ်ကြိမ် မွှေပေးပါ။",
        "(၇) ရက် ပြည့်ပြီးနောက် အနည်အနှစ်များကို စစ်ထုတ်ပြီး အရည်ကိုသာသုံးပါ။ (၃) လခန့် သိုလှောင်နိုင်သည်။"
      ]
    },
    {
      "title": "ဆေးဖျန်းရန်နှုန်းထား",
      "content": [
        "ဆေးရည် (၁) ဆနှင့် ရေ (၅၀၀) ဆ"
      ]
    },
    {
      "title": "ကာကွယ်နိုင်သော ဖျက်ပိုးများ",
      "content": [
        "မွှား၊ ပျ၊ လှေး၊ ပုရွက်ဆိတ်၊ ယင်ဖြူ၊ ကျိုင်း၊ ပင်စည်ထိုးပိုး၊ ဖလံကောင်အဆင့်၊ ခရု"
      ]
    },
    {
      "title": "ဆေးရွက်ကြီး ပိုးသတ်ဆေးရည်",
      "content": [
        "လိုအပ်သောပစ္စည်းများ",
        "ဆေးရွက်ကြီး – ၂၈ ကျပ်သား",
        "ရေ – ၄ ဂါလံ",
        "ဆပ်ပြာ – ၂ ကျပ်သား"
      ]
    },
    {
      "title": "ပြုလုပ်ပုံ",
      "content": [
        "ရေ (၄) ဂါလံကို မြေအိုးဖြင့် တည်ပါ။",
        "၎င်းထဲသို့ ဆေးရွက် ရွက်ကြီး (၂၈) ကျပ်သား ထည့်၍ ကျိုပါ။ ပါးပါးလှီးထားသည့် ဆပ်ပြာ (၂) ကျပ်သားကို ထပ်မံထည့်၍ ကျိုချက်ပါ။",
        "ဆပ်ပြာပျော်ဝင်ပြီးချိန်တွင် အအေးခံ၍ ပိတ်ပါးစဖြင့်စစ်ပါ။",
        "ဓါတုဆေးနှင့် ချွတ်ဆေးများပါဝင်သည့် ဆပ်ပြာမှုန့်များ သုံးစွဲပါက အပင်ကို လောင်ကျွမ်းစေနိုင်သည်။"
      ]
    },
    {
      "title": "ဆေးဖျန်းရန်နှုန်းထား",
      "content": [
        "ဆေးရည် (၁) ဆ နှင့် ရေ (၂) ဆ"
      ]
    },
    {
      "title": "ကာကွယ်နိုင်သော ဖျက်ပိုးများ",
      "content": [
        "ပျ၊ ခူ၊ လှေး၊ မွှား၊ ကျိုင်း၊ စုပ်စားပိုး၊ ပင်စည်/ ရွက်ထွင်း/ အစေ့ထိုးပိုး"
      ]
    },
    {
      "title": "တမာပိုးသတ်ဆေးရည်",
      "content": [
        "လိုအပ်သောပစ္စည်းများ",
        "လတ်ဆတ်သော တမာစေ့/ အရွက်ခြောက် – ၅၀ ကျပ်သား",
        "ရေ – ၂ ဂါလံ"
      ]
    },
    {
      "title": "ပြုလုပ်ပုံ",
      "content": [
        "လတ်ဆတ်သော တမာစေ့/ အရွက်ခြောက် (၅၀) ကျပ်သားကို လက်ဖြင့် အဆံကွဲရုံ (သို့) နုတ်နုတ် စင်းကာ ရေ (၂) ဂါလံဖြင့် ရောမွှေပြီး (၁) ရက်ခန့်အကြာ ရေစိမ်ထားပါ။",
        "ပိတ်ပါးစဖြင့် စစ်ပြီး အသုံးပြုနိုင်သည်။",
        "အရက် (သို့) ဝါးရှာလကာရည်ဖြင့်စိမ်ပြီး ရေရောဖျန်းက ပိုထိရောက်ပါသည်။"
      ]
    },
    {
      "title": "ဆေးဖျန်းရန်နှုန်းထား",
      "content": [
        "တမာရည် နို့ဆီဗူး (၁) ဗူးလျှင် ရေ (၄) ဂါလံ",
        "ကာကွယ်နိုင်သော ဖျက်ပိုးများ",
        "မွှားပင့်ကူနီ၊ ပိုးလောက်ကောင်များ၊ ပျ၊ ခူ၊ ပုရွက်ဆိတ်၊ လှေး၊ မွှား၊ ကျိုင်း၊ ပင်စည်/ ရွက်ထွင်း/ အစေ့ထိုးပိုး"
      ]
    },
    {
      "title": "ကြက်သွန်ဖြူ ပိုးသတ်ဆေး",
      "content": [
        "ကြက်သွန်ဖြူ – ၆၀ ကျပ်သား",
        "ဗီနီဂါ(ရှာလကာရည်) – ၅၀၀ စီစီ",
        "အရက်ဦးရည် – ၂ လီတာ"
      ]
    },
    {
      "title": "ပြုလုပ်ပုံ",
      "content": [
        "ကြက်သွန်ဖြူများကို ကြေညက်အောင်ထောင်းပါ။",
        "(၁၅) လီတာဝင်ဆန့်သောအိုးတွင် ထောင်းထားသော ကြက်သွန်ဖြူ၊ ဗီနီဂါ၊ အရက်၊ ရေ (၁၀) လီတာ တို့ကို ထည့်၍မွှေပါ။",
        "အဝတ်ပါးပါးဖြင့် အိုးကိုဖုံးအုပ်ပေးပြီး အေးမြသောနေရာတွင် ထားပါ။",
        "တစ်နေ့ တစ်ကြိမ် မွှေပေးပါ။",
        "(၇) ရက် ပြည့်လျှင် အသုံးပြုနိုင်ပါသည်။",
        "အသုံးပြုနေချိန်တွင် အဖတ်များကို ရေစစ်ဖြင့် စစ်ပြီးမှ အသုံးပြုပါ",
        "(၃) ပတ်ခန့် သိုလှောင်နိုင်သည်။"
      ]
    },
    {
      "title": "ဆေးဖျန်းရန် နှုန်းထား",
      "content": [
        "ဆေးရည် (၁) ဆ နှင့် ရေ (၅၀၀) ဆ"
      ]
    },
    {
      "title": "ကာကွယ်နိုင်သော ဖျက်ပိုးများ",
      "content": [
        "ပိုးလောက်ကောင်များ၊ ပျ၊ ခူ၊ ပုရွက်ဆိတ်၊ လှေး၊ မွှား၊ ကျိုင်း၊ ပင်စည်/ ရွက်ထွင်း/ အစေ့ထိုးပိုး"
      ]
    },
    {
      "title": "ဒုတ္တာမှိုသတ်ဆေး",
      "content": [
        "(၄) ဂါလံ ဆေးဖျန်းပုံးအတွက် လိုအပ်သောပစ္စည်းများ",
        "၁။ ဒုတ္တာ – ၁၀ ကျပ်သား",
        "၂။ မဖောက်ထုံး – ၁၀ ပိဿာ",
        "၃။ ရေ – ၁၀ ပိဿာ"
      ]
    },
    {
      "title": "သတိပြုရန်",
      "content": [
        "မဖောက်ထုံးကို ဖောက်ပြီး ချက်ခြင်း သုံးစွဲရမည်။",
        "လေမသလပ်စေရပါ။ အလွယ်တကူ အနည်ထိုင်စေသဖြင့် မကြာခဏမွှေပေးပါ။",
        "ဖျော်စပ်ပြီး (၂၄) နာရီအတွင်း သုံးစွဲရန်။",
        "မြေ၊ စဥ့် ကြွေ၊ ပလပ်စတစ်၊ သစ်သားစည်ပိုင်း၊ အိုးခွက်၊ ပုံးများသာ အသုံးပြုရန်။",
        "ဆေးဖျန်းပုံးကို အသုံးပြုပြီးပါက ပြောင်စင်အောင်ဆေးပါ။",
        "မိုးရွာစဉ်၊ အလွန်ပူပြင်းခြောက်သွေ့လွန်းချိန်၊ အပင်ရေငတ်၍ အားနည်းညှိုးနွမ်းချိန်များတွင် မပက်ဖျန်းသင့်ပါ။"
      ]
    },
    {
      "title": "ကာကွယ်နိုင်သော ရောဂါများ",
      "content": [
        "စပါးဂုတ်ကျိုး၊ စပါးရွက်ပြောက်ရောဂါ၊ မြေပဲရွက်ပြောက်ရောဂါ၊ ပဲမျိုးစုံမှဲ့ပြောက်စွန်းရောဂါ။",
        "Source- စိုက်ပျိုးရေးဦးစီးဌာန၊ ဥယျာဉ်ခြံ ဟင်းသီးဟင်းရွက်နှင့် အပင်ဇီဝနည်းပညာဌာနခွဲ"
      ]
    }
  ]
}