{
  "crop": "Mango",
  "category": "pests",
  "source": "သရက် ပိုးမွှားများ.docx",
  "entries": [
    {
      "title": "ခေါင်ညွန့်ထိုးပိုး",
      "content": [
        "အညွန့်၊ အဖူး၊ အပွင့်နှင့် အရွက်များ တွန့်လိမ်ကောက်ကွေး၍ ပုံသဏ္ဍန်မမှန်တော့ပါ။",
        "ပန်းပွင့်ချိန်တွင် ဖျက်ဆီးခံရပါက ပန်းခိုင် (၂၅) ရာခိုင်နှုန်းဖျက်ဆီးခံရပြီး အထွက်သိသိသာသာ ကျသွားနိုင် သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "ပိုးကျအပိုင်းကို ဖြတ်တောက်ဖယ်ရှားပါ။",
        "အတွင်းမှ ပိုးလောက်ကောင်ကို သုတ်သင်ရှင်းလင်းပါ။",
        "ပိုးပေါက်ကို ရွှံဖြင့် ပိတ်ပါ။",
        "စီပင်ဆေး (၅၀ဒဗလျူပီ)ကို တစ်ဧကလျှင် (၄၀)ဂရမ်နှုန်းကို အညွန့်သစ်ထွက်ချိန်တွင် ပက်ဖျန်းပေးပါ။"
      ]
    },
    {
      "title": "သီးထိုးယင်",
      "content": [
        "အောက်မြန်မာပြည်မိုးများသော ဒေသများတွင် ပို၍ကျရောက်နိုင်သည်။",
        "သရက်မျိုးနှင့် သီးထွက်သည့်ကာလပေါ်တွင် မူတည်၍လည်း သီးထိုးယင်ကျရောက်မှုအတိုင်းအတာ ကွာခြားလေ့ရှိသည်။",
        "သရက်ပင်ပေါ်တွင် နောက်ဆုံးအဆင့်ကျန်ရစ်သော သရက်သီးများသည် သီးထိုးယင်ဖျက်ဆီးမှုကြောင့် အကြီးအကျယ်ဆုံးရှုံးမှု ရင်ဆိုင်ရတတ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "စက္ကူအိတ်စွပ်ပေးပါ။",
        "အိတ်စွပ်ပြီးသည်နှင့် အသီးအညှာရင်းမှ လက်မဝက်ခန့်အကွာတွင် စီပင်မှုန့် ၁၀% ကို ဖျော်၍ စုပ်တံဖြင့် တခါတည်းသုပ်လိမ်းပါ။",
        "မီသိုင်းယူဂျီနောနှင့် ပြုလုပ်ထားသော ထောင်ချောက်ဖြင့် သီးထိုးယင်အဖိုများကို ဆွဲဆောင်ပြီး ဖမ်းယူနှိမ်နင်း နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ဖြုတ်ပိုး",
      "content": [
        "ပင်ရည်ကိုစုပ်စားသည်။",
        "အညွန့်နုများ၊ ပန်းခိုင်များနှင့် အလွန်ငယ်သော အသီးများကို ညှိုးနွမ်းစေသည်။",
        "အရွက်များတွင် ကြပ်ခိုးမှိုနှင့် ဖားဥမှိုရောဂါ ထပ်ဆင့်ကျရောက်တတ်ပါသည်။",
        "အပင်အစိတ်အပိုင်းတော်တော်များများတွင် စေးကပ်သော အရည်များဖြင့် အချိုဓာတ်များ ဖြစ်ပေါ်လာစေပြီး မှိုပေါက်ရောက်မှုကို ပိုမိုအားပေးစေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "ကြပ်ခိုးမှိုကျရောက်မှုကို ကာကွယ်ရန် သရက်ပန်းမပွင့်မီ အဆီဖိတ် (၇၅% အက်စ်ပီ) စားပွဲတင်ဇွန်း (၄-၆) ဇွန်းကို ရေ (၄) ဂါလံနှင့်ဖျော်၍ အပင်ပေါ်ပက်ဖျန်းပါ။",
        "ပန်းခိုင်အဆုံးထိ ထွက်ပြီးချိန်တွင် ဒုတိယအကြိမ်ပိုးသတ်ဆေးဖျန်းပါ။",
        "အသီးပဲလုံးစေ့အရွယ်တွင် တတိယအကြိမ် စီပင်မှုန့် (၅၀ ဒဗလျူပီ) (၄) ဂရမ်ကို ရေတစ်လီတာနှုန်းဖျော်၍ ပက်ဖျန်းရန် ဖြစ်ပါသည်။",
        "အသီးစတင်ဖြစ်ပေါ်ချိန်မှစ၍ အသီးဖွံဖြိုးချိန်ထိ ရေ(၄) ဂါလံလျှင် အဆီတာမီပရစ် စားပွဲတင်ဇွန်း (၂-၄) ဇွန်းနှင့် ဖျော်စပ် ပက်ဖျန်းပေးပါ။",
        "ပိုးမမည်များ၊ အရွယ်ရောက်အကောင်များကို ဖြတ်ယူလိုက်သော အပင်အစိတ်အပိုင်းများနှင့်အတူ ဖျက်ဆီးပါ။"
      ]
    },
    {
      "title": "ပိုးစေးနှဲ",
      "content": [
        "သရက်သီးများနှင့် ရိုးတံများပေါ်တွင် ပန်းရောင်သန်းသော အရောင်ရှိသည့် အရွယ်ရောက် ပိုးစေးနှဲများကို တွေ့ရသည်။",
        "ဖျက်ဆီးမှုများပါက အရွက်များနှင့်ရိုးတံများ ခြောက်သွေ့သွားသည်။ ခရမ်းရောင်ဥများကို သရက်ပင်၏ မြေကြီးပတ်လည်တွင် ဥဥလေ့ရှိသည်။",
        "ပိုးမမည်များသည် အရည်ရွှမ်းသော သရက်ရွက်အညွန့်များနှင့် အသီးများ၏ အောက်ခြေကို စားသောက် သည်။",
        "အထီးများတွင်တောင်ပံပါရှိပြီး အပင်များကို ဖျက်ဆီးလေ့မရှိပေ။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "ပေါင်းမြက်များကို ဖယ်ရှင်းပါ။",
        "အဆီတာမီပရစ်နှင့် လမ်ဒါဆိုင်ဟေလိုသရင် စားပွဲတင်ဇွန်း (၁-၂) ဇွန်းနှုန်း ပက်ဖျန်းပေးပါ။"
      ]
    },
    {
      "title": "မှဲ့ပြောက်စွန်းရောဂါ",
      "content": [
        "အရွက်ပေါ်တွင် အနက်ပြောက်များနှင့် ပုံသဏ္ဍန်မမှန်သော ညိုမဲရောင် အစက်အပြောက်များ ဖြစ်ပေါ်လာ မည်။",
        "ထိုအညိုရောင်အကွက်များဘေးတွင် အဝါဖျော့ရောင်ဖြင့် ဝန်းရံထားသည်။",
        "ပန်းခိုင်တွင်ကျရောက်ပါက  သေးငယ်သော အနက်စက်များကို တွေ့ရမည်။",
        "ရောဂါပြင်းထန်ပါက ပန်းခိုင်တစ်ခုလုံးခြောက်ပြီး ကိုင်းဖျားများ ၀ါခြောက်ကုန်သည်။",
        "အသီးပေါ်တွင် ရောဂါကျရောက်ပါက ညိုမဲရောင်အစက်ကလေးများ၊ ပုံသဏ္ဍန်မမှန်သော အမဲရောင်ဒဏ်ရာ ကွက်များ ဖြစ်ပေါ်လာသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "သရက်မှဲ့ပြောက်စွန်းရောဂါအတွက် ဘော်ဒိုဆေးရည် (၅း၅း၅၀)ကို သရက်မပွင့်မီ တစ်ပတ်ခြား (၂) ကြိမ် ပက်ဖျန်းပေးပါ။",
        "နောက်ပိုင်းတွင် လိုအပ်သော နေရာကိုသာ (၁)လခြား (၁)ခါ ပက်ဖျန်းပေးပါ။",
        "မန်ကိုဇက် (၄၀) ဂရမ်ကို ရေ (၅) ဂါလံနှင့် ဖျော်၍ ရွက်နုထွက်ချိန် နှင့် သီးကင်းဝင်ချိန်များတွင် တစ်ပင်လုံး နှံ့စပ်အောင် ပက်ဖျန်းပေးပါ။"
      ]
    },
    {
      "title": "သရက်ပန်းခိုင်စားမှက်များ",
      "content": [
        "သရက်ပန်းခိုင်စားမှက်များသည် အဓိကကျရောက်တတ်သောဖျက်ပိုး အမျိုးအစားဖြစ်ပါသည်။ ပန်းခိုင်များ၏ အသီးမတင်နိုင်ဘဲ ၇၀% ထိဆုံးရှုံးမှုဖြစ် ပေါ်စေသည်။ ဥများကို ပန်းခိုင်များအတွင်း ဝင်ရောက်ဥလေ့ရှိသည်။  လောက်ကောင်သည်  ပန်းဖူးအတွင်းထိုးဖောက် ဝင်ရောက်ကာ အတွင်းသားများကို စားသောက်သည်။ ပန်းဖူးများမပွင့်နိုင်တော့ဘဲ ကြွေကျသွားသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "ဖျက်ဆီးခံရသော အညွှန့်များနှင့် ပန်းများကို ဖျက်ဆီးပါ။ ဒိုင်မီသိုရိတ်ပိုးသတ်ဆေးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်သည်။"
      ]
    },
    {
      "title": "သရက်သီးလုံးဖောက်ပိုး",
      "content": [
        "သီးလုံးဖောက်ပိုးအမတစ်ကောင်သည် တစ်ပတ်လျှင် ဥပေါင်း ၁၂၅-၄၅၀ ထိ ကို အသီးပေါ်နှင့် အသီးညှာများပေါ်တွင် ဥဥလေ့ရှိပါသည်။ လောက်ကောင်သည် အသီးထဲသို့ဝင်ရောက်သွားပြီး အစေ့နှင့် အသားကိုစားပစ်လေ့ရှိသည်။  လောက်ကောင်ဝင်ရောက်ဖျက်ဆီးခံရလေ့ရှိသော အသီးများသည် အရွယ်မရောက်မီ ကြွေကျလေ့ရှိပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်းများ",
      "content": [
        "သရက်သီးအရွယ်အစား ကြက်ဥအရွယ်ရောက်သောအခါ အိတ်စွပ်ပါ။",
        "မလိုအပ်သော သရက်ကိုင်းများကို ကိုင်းနှိမ်ပေးပါ။",
        "ကြွေကျသောအသီးများအား မီတာဝက်ခန့်ကျင်းတူးမြေမြုပ်ပါ။",
        "သရက်ခြံအတွင်း ကျောက်တုံးများရှိပါက စုဆောင်းဖယ်ရှားပါ။",
        "ကာဘာရိုင်း (သို့) လန်ဘ်ဒါဆိုင်ဟာလိုသရင် ဆေးများကို ပိုးသတ်ဆေးဘူးပါ အညွှန်းစာအတိုင်း ပက်ဖျန်းပါ။"
      ]
    },
    {
      "title": "သရက်သီးထိုးပိုး",
      "content": [
        "သရက်သီးထိုးပိုးသည် အလွန်ဆိုးဝါးသော ဖျက်ပိုးဖြစ်ပြီး စီးပွားရေးအရ ထိခိုက်နိုင်သော ပိုးတစ်မျိုးလည်းဖြစ်ပါသည်။",
        "ကျိုင်းကောင်သည် အဖြူရောင်ရှိပြီး အညိုရောင် မှ အနက်ရောင်ရှိသော ဦးခေါင်းပိုင်းပါရှိသည်။ ပိုးမမည်များသည် အနီရောင်ဖျော့အရောင်ရှိသည်။ သရက်သီးများ ငယ်စဉ်တွင် ကျိုင်းကောင်များသည် ဥများကို အသီးထဲသို့့ဥချလေ့ရှိသည်။ လောက်ကောက်များသည် အသီးထဲသို့ ဝင်ရောက်သွားပြီး အသားများကို စားသောက်ဖျက်ဆီးလေ့ရှိသည်။ အညိုရောင်မစင်များကို စွန့်ထုတ်လေ့ရှိပါသည်။ သို့သော်လည်း သရက်သီး၏ ပြင်ပတွင် ပျက်ဆီးမှုလက္ခဏာကို မတွေ့ရပေ။ အရွယ်ရောက်အကောင်ဖြစ်လာ သောအခါ အသီးထဲမှထွက်လာသောကြောင့် အသီးပေါ်တွင် စက်ဝိုင်းပုံ အပေါက်များကို တွေ့ရပါသည်။ အသီးများကြွေကျပျက်ဆီးမှု ဖြစ်ပေါ်စေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်းများ",
      "content": [
        "သရက်သီးအရွယ်အစား ကြက်ဥအရွယ်ရောက်သောအခါ အိတ်စွပ်ပါ။",
        "မလိုအပ်သော သရက်ကိုင်းများကို ကိုင်းနှိမ်ပေးပါ။",
        "ကြွေကျသောအသီးများအား မီတာဝက်ခန့်ကျင်းတူးမြေမြုပ်ပါ။",
        "သရက်ခြံအတွင်း ကျောက်တုံးများရှိပါက စုဆောင်းဖယ်ရှားပါ။",
        "ကာဘာရိုင်း (သို့) လန်ဘ်ဒါဆိုင်ဟာလိုသရင် ဆေးများကို ပိုးသတ်ဆေးဘူးပါ အညွှန်းစာအတိုင်း ပက်ဖျန်းပါ။"
      ]
    },
    {
      "title": "သရက်ကျီးပေါင်းပိုး",
      "content": [
        "သရက်ကျီးပေါင်းပိုးများသည် ယင်ကောင်အုပ်စုဝင် ဖျက်ပိုးများကြောင့် ဖြစ်ပေါ်လာသည်။ အရွက်များ၏",
        "အစာချက်လုပ်နိုင်စွမ်းကို လျော့ကျစေသည်။ ပန်းပွင့်များကို ပျက်စီးစေပြီး အသီးတင်မှုကို လျော့ကျစေသည်။ ဥများကို အရွက်နုများပေါ်တွင်ဥလေ့ရှိပြီး ဥဥသောနေရာများတွင် အနီရောင်အပြောက်များကို တွေ့ရသည်။ ထိုအပြောက်များ၏ အောက်တွင်ရှိသော တစ်ရှုးများသည် နူးညံ့လာသည်။ ကျီးပေါင်းများကို တစ်ပတ် အတွင်းမြင်တွေ့နိုင်ပြီး ၃-၄ မီလီမီတာအထိ ရှိသည်ကို တွေ့ရမည်။ အရွယ်ရောက်အကောင်များသည် အရွက်၏ အောက်မျက်နှာပြင်မှ ထွက်လာလေ့ရှိသည်။ ၎င်းတို့ထွက်လာသောနေရာတွင် ရုပ်ဖုံးအခွံအား ထားခဲ့ လေ့ရှိသည်။ အရွက်ပေါ်တွင် ဥများများဥပါက အရွက်များလိပ်၍ ခြောက်သွေ့သွားစေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "ဒိုင်မီသိုရိတ်ပိုးသတ်ဆေးကို ဆေးဘူးပါအညွှန်းအတိုင်း ပက်ဖျန်းပါ။"
      ]
    }
  ]
}