{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "ပိုးစေးနဲ.docx",
  "entries": [
    {
      "title": "ပိုးစေးနဲ",
      "content": [
        "ပင်ရည်ကို စုပ်စားတတ်သော ပိုးဖြစ်ပြီး ပင်စည်၊ အရွက်နှင့် အသီးများတွင် တွေ့ရလေ့ရှိသည်။",
        "လက်ခံပင်တွင် တွယ်ကပ်၍ ၎င်းတို့ထုတ်သော ဖယောင်းလွှာကို အကာအကွယ်ပြုလုပ်ကာ ပင်ရည်ကို စုပ်ယူ သည်။",
        "အများအပြားကျရောက်ပါက အပင်သည် ပုံပျက်သွားခြင်း၊ ကြီးထွားမှုနှေးသွားခြင်းနှင့် ဒဏ်ရာကျန်ခြင်း များကို တွေ့ရနိုင်သည်။",
        "ပိုးစေးနဲတို့ စွန့်ထုတ်သော အချိုရည်ကြောင့် စုပ်ယူခံရသော အပင်သည် စေးကပ်ပြီး ကြပ်ခိုးမှိုရောဂါကို ဖြစ် စေသည်။",
        "ပိုးစေးနဲကျရောက်သော လက်ခံပင်များတွင် ပုရွက်ဆိတ်များကို တွေ့ရပြီး ပိုးစေးနဲများစွန့်ထုတ်သော အချို ရည်ကို စားသောက်ရသောကြောင့် ၎င်းတို့အပေါ်ကျရောက်မည့် သားရဲကောင်များနှင့် ကပ်ပါးကောင်များကို ကာကွယ်ပေးရသည်။",
        "ခန္ဓာကိုယ်ကို ဖယောင်းလွှာဖြင့် ဖုံးအုပ်ထားသောကြောင့် ပိုးသတ်ဆေးဖြင့် နှိမ်နင်းရာတွင် ထိရောက်မှုမရှိဘဲ အဟန့်အတားဖြစ်စေသဖြင့် ဆပ်ပြာရည်/ စားဆီနှင့် သင့်လျှော်သော ဆေးတစ်မျိုးမျိုးကို ရောစပ်ပက်ဖျန်း ပေးရသည်။",
        "ကျရောက်မှုအရေအတွက်နည်းပါက အရက်ပျံဆွတ်ထားသော အဝတ်စဖြင့် ပွတ်တိုက်ပေးခြင်း၊ ရေပြင်း ပြင်းဖြင့် ထိုးပစ်ခြင်း၊ ပိုးစေးနဲကျနေသော အပင်အစိတ်အပိုင်းအား ဖယ်ရှားပစ်ခြင်းများပြုလုပ်နိုင်သည်။",
        "ဆပ်ပြာရည်/ တမာပိုးသတ်ဆေးများ ဖျန်းပေးခြင်းဖြင့် ထိရောက်မှုရှိသည်ကို တွေ့ရသည်။"
      ]
    },
    {
      "title": "နွားသေး-နွားချေး-တမာရွက် ပိုးကာကွယ်ဆေး",
      "content": [
        "တမာရွက်    ၃ ပိဿာ",
        "နွားသေး      ၅ လီတာ",
        "နွားချေး    ၁.၂ဝ ပိဿာ",
        "တမာရွက်သုံးပိဿာကို ကောင်းစွာကြေညက်နေအောင် ထုထောင်းပါ။",
        "နွားချေးနှင့် နွားသေးကို ရောစပ်ဖျော်ပြီး အမှိုက်များကို ဆယ်ယူပစ်ပါ။",
        "တမာရွက်ထောင်း၊ နွားချေးနှင့် သေးတို့ကို သင့်ရာအိုးတစ်လုံးထဲတွင်ထည့်ပြီး (၂၄)နာရီကြာအောင် အချဉ်ဖောက်ပါ။",
        "အရောအစပ်ကို မကြာမကြာမွှေပေးပါ။ အချိန်စေ့ပါက ပိတ်စဖြင့်ညှစ်၍ အရည်စစ်ယူပါ။",
        "စစ်ရည်တစ်လီတာကို ရေလီတာ (၁၀၀)ဖြင့် ရောစပ်ပြီး သီးနှံပင်များကို ပက်ဖျန်းရသည်။",
        "တစ်ဧကစာ ပက်ဖျန်းနိုင်သည်။",
        "သီးနှံပင်များအတွက် ရွက်ဖျန်းအားဆေးဖြစ်သလို စုပ်စားပိုး - အကြေးပိုးများ/ပိုးစေးနဲကိုလည်း ကာကွယ် နိုင်သည်။",
        "ကျရောက်မှုများ၍ ဓာတုဆေးများအသုံးပြုမည်ဆိုပါက အင်မီဒါကလိုပရစ်၊ အဆီဖိတ်၊ ဒိုင်မီသိုအိတ်၊ အဆီတာမီပရစ်ကဲ့သို့သော ဆေးတစ်မျိုးမျိုးကို ဆေးဖျန်းပုံးတစ်ပုံးလျှင် ပန်းကန်ဆေးဆပ်ပြာရည် ဟင်းစားဇွန်း (၂)ဇွန်း/ စားဆီ ဟင်းစားဇွန်း (၂)ဇွန်း ရောစပ်၍ ပက်ဖျန်းပေးပါ။",
        "ဓာတုဆေးသုံးစွဲမည်ဆိုပါက သုံးစွဲမည့်ဆေး၏ ခရမ်းသီးမခူးဆွတ်မီ ဆေးဖျန်းနိုင်သောကာလကို တိကျစွာ လိုက်နာပြီး ဖျန်းပေးခြင်းဖြင့် စားသုံးသူအန္တရာယ်ကင်းရှင်းအောင် ဆောင်ရွက်ရမည်။"
      ]
    }
  ]
}