{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "လှေးပိုး.docx",
  "entries": [
    {
      "title": "လှေးပိုး (သရစ်ပိုး)",
      "content": [
        "သီးနှံအများစုတွင် ကျရောက်တတ်သည်။",
        "အရွက်နု၊ အဖူး၊ အပွင့်၊ အသီးကင်းများတွင် အဓိကကျရောက်သည်။",
        "ဗိုင်းရပ်စ်ရောဂါကို သယ်ဆောင်ကူးစက်နိုင်သည်။",
        "သရစ်ပိုးမျိုးစိတ်အလိုက်၊ သီးနှံအမျိုးအစားအလိုက် သယ်ဆောင်သော ဗိုင်းရပ်စ်နှင့် လက္ခဏာကွဲပြားမှုရှိ သည်။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ",
      "content": [
        "အရွယ်အစားအလွန်သေးငယ်ပြီး ငှက်မွှေးပုံစံတောင်ပံပါရှိသည်။",
        "အရွက်မျက်နှာပြင်တွင် သေးငယ်သော အပေါက်ငယ်များအဖြစ်ထိုးဖောက်ပြီး တစ်ရှူးအတွင်းမှ အာဟာရ နှင့် ပင်ရည်ကို စုပ်ယူသည်။",
        "အဖူး၊အပွင့်ထဲတွင် ခိုအောင်းနေထိုင်သည်။ လှုပ်ရှားမှု လျှင်မြန်သည်။",
        "ဖျက်ဆီးမှုကြောင့် အရွက်များတွန့်လိမ်ခြင်း၊ အစက်ပြောက်များ (အစိမ်းရောင်၊ အဖြူရောင်) တွေ့ရခြင်း၊ အရွက်ပုံစံမမှန်ခြင်း၊ အဖူးပွင့်ကြွေခြင်း၊ သီးပွင့်မှု မအောင်မြင်ခြင်း၊အသီးကင်းကြွေခြင်း၊ အပင်ပုခြင်း၊ အရွက် များဝါ၍ ခြောက်သွေ့လာခြင်း၊ မျက်နှာပြင်မညီမညာဖြစ်ခြင်း"
      ]
    },
    {
      "title": "သရစ်ပိုးပွားများမှု",
      "content": [
        "သရစ်ပိုးအမသည် သန္ဓေအောင်ပြီးသော ဥမှပေါက်ပွားပြီး၊ သရစ်ပိုးအထီးသည် သန္ဓေမအောင်သော ဥမှ ပေါက်ပွားနိုင်သည်။",
        "လိင်မဲ့၊ လိင်စုံ နှစ်မျိုးလုံးဖြင့် ပွားများနိုင်သည်။",
        "ပူအိုက်၍ ခြောက်သွေ့သောအချိန်သည် ပွားများနှုန်းအများဆုံးဖြစ်သည်။",
        "တစ်နှစ်တွင် ယေဘူယျ (၂၅)ကြိမ်အထိ သားဆက်ပွားနိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "သရစ်ပိုးကျရောက်မှုရှိ/ မရှိကို အပင်၏ အညွန့်ပိုင်းနေရာအောက်တွင် စက္ကူအဖြူကို ခံထားပြီး ဖြေညင်းစွာ ခါချကြည့်ပါ။ ကျရောက်မှုရှိပါက စက္ကူပေါ်သို့ သရစ်ပိုးများကျရောက်လာသည်ကို တွေ့ရပါမည်။",
        "အဖူးအပွင့်များကြားတွင်လည်း ကင်းထောက်ကြည့်နိုင်သည်။",
        "သားရဲဂျပိုးနှင့် ပင့်ကူအချို့သည် သရစ်ပိုးကို စားသောက်သော သားရဲကောင်များဖြစ်သည်။",
        "သရစ်ပိုးကျရောက်နေသော အပင်အစိတ်အပိုင်းများကို ဖယ်ထုတ်ပစ်နိုင်သော်လည်း ဖြေညင်းစွာ ကိုင်တွယ်ပါ။",
        "အပင်အစိတ်အပိုင်းကို မြေကြီးပေါ်မချဘဲ ချက်ချင်းပလက်စတစ်အိတ်ထဲသို့ထည့်ပါ။",
        "အညွန့်တစ်ညွန့်တွင် (၅) ကောင်တွေ့ရပါက စီးပွားရေး (အထွက်နှုန်း) ထိခိုက်နိုင်သော အဆင့်ဖြစ်သည်။",
        "စက္ကူပေါ်သို့ကျလာသော သရစ်ပိုးများကို စိုက်ခင်းအတွင်းပြန်မချမိစေရန် (၇၀) ရာခိုင်နှုန်း အရက်ပျံ ပုလင်းထဲသို့ တစ်ခါတည်း ထည့်ပါ။",
        "အပြာရောင် ကော်စေးထောင်ချောက်ကို အပင်အမြင့်ကြား (အညွန့်ပိုင်းနှင့် တပြေးတည်းအမြင့်)တွင် ထောင်ပါ။",
        "သရစ်ပိုးကြောင့် ဗိုင်းရပ်စ်ရောဂါလက္ခဏာပြနေသော အပင်ကို နှုတ်ယူဖယ်ရှားပါ။",
        "ပန်းခင်းများ (ဥပမာ-နှင်းဆီ၊ ဂန္ဓမာ၊ လီလီတွင် စိုက်ဘောင်တစ်ခုနှင့် တစ်ခုကြားတွင် အပင်အမြင့်ထိ ပလက်စတစ်များ ကာပေးခြင်းသည် အကာအကွယ်ဖြစ်စေသည်။"
      ]
    },
    {
      "title": "ဓာတုဆေးအသုံးပြုမှုနှင့် သရစ်ပိုးအလေ့အထ",
      "content": [
        "သရစ်ပိုးသည် အရွယ်အစားသေးငယ်လွန်းခြင်း၊ အပင်၏ နေရာအနှံ့တွင် ခိုအောင်းနေနိုင်ခြင်း၊ လှုပ်ရှားမှု မြန်ဆန်ခြင်း၊ စတင်ဖျက်ဆီးသည့်အချိန်တွင် သာမာန်မျက်စိဖြင့် လက္ခဏာကို သိမြင်ရန်မလွယ်ကူခြင်း စသည် တို့ ကြောင့် ဖျက်ဆီးမှုများမှသာ လက္ခဏာကို သတိပြုမိတတ်သည်။",
        "ရံဖန်ရံခါ ဗိုင်းရပ်စ်ရောဂါကူးစပ်ပြီး အရွက်များ စတင်တွန့်လာမှ သိရှိနိုင်သည်။",
        "ဓာတုဆေးအသုံးပြုကာကွယ်ရန် နောက်ကျသည့်အချိန် ဖြစ်နေလေ့ရှိသည်။",
        "အရွက်များတွင် ဖျက်ဆီးမှုလက္ခဏာ အစက်အပြောက်များတွေ့မှ မျက်နှာပြင်တွန့်လိမ်နေမှ ဆေးဖျန်းခြင်း သည် အရွက်တစ်ရှူးထဲသို့ ဆေးစိမ့်ဝင်နိုင်မှုအတွက် မထိရောက်စေဘဲ အဟန့်အတားဖြစ်နိုင်ခြင်းသည်လည်း ဓာတုဆေးအသုံးပြုပြီး သရစ်ပိုးနှိမ်နင်းမှု မအောင်မြင်ရခြင်း၏ အချက်တစ်ချက်ဖြစ်သည်။",
        "သရစ်ပိုးကျရောက်နိုင်သည့်အခြေအနေ (အပူချိန် ၃၂ ဒီဂရီ၊ ခြောက်သွေ့ကာလ၊ မြေအစိုဓာတ် ၅၀ ရာခိုင်နှုန်းအောက်) တွင်ရှိပါက တမာဆီ၊ တမာဆပ်ပြာရည်တို့ကို အသုံးပြု၍ ကြိုတင်ကာကွယ်နိုင်သည်။",
        "အဖူး၊ အပွင့်မဝင်ခင် ကြိုတင်ကာကွယ်ပါ။",
        "အပင်ဖြစ်ထွန်းချိန်တွင် ကျရောက်ပါက စပီနိုဆတ်ဆေးကို အသုံးပြုနိုင်သည်။ (သီးနှံတစ်ရာသီတွင် ၂-ကြိမ် အသုံးပြုနိုင်သော ဆေးဖြစ်သည်။",
        "အင်မီဒါကလိုပရစ်၊ ပရိုပီနိုဖော့စ်ဆေးများကို အညွှန်းပါ နှုန်းထားအတိုင်း အသုံးပြုနိုင်သည်။",
        "ပန်းပွင့်ချိန်တွင် ဓာတုဆေးသုံးစွဲမှုကို တတ်နိုင်သလောက်ရှောင်ပါ။",
        "ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "Source- Dr. Kyu Kyu Thin Phd. Entamology"
      ]
    }
  ]
}