{
  "crop": "Ginger",
  "category": "diseases",
  "source": "ချင်းသီးနှံတွင် ကျရောက်တတ်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "ရွက်ပြောက်ရောဂါ",
      "content": [
        "ရောဂါကျရောက်လျက်ရှိသော အရွက်များပေါ်တွင်  အဖြူရောင်အလယ်ဗဟိုနှင့် အဝါရောင်အနား သတ်များဖြင့် ဝန်းရံထားသော အညိုရောင် အစက်အပြောက်များ ဖြစ်ပေါ်လာသည်။",
        "အစက် အပြောက်များသည် အရွယ်အစားကြီးလာပြီး အရွက်များပေါ်ရှိ အနာကွက်များ တစ်ခုနှင့်တစ်ခု ပေါင်းစပ်သွားကာ  အရွက်ပျက်စီးသွားပြီး အစာချက်လုပ်နိုင်စွမ်း လျော့ကျစေနိုင်သည်။",
        "ရောဂါ ကျရောက်နေသော အရွက်များသည် ခြောက်သွေ့သွားသည်။",
        "အရွက်နုထွက်ပြီးချိန် နောက်ပိုင်းကာလတွင် ရောဂါကျရောက်လေ့ရှိသည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်စေသောသက်ရှိ",
      "content": [
        "Phyllosticta ရွက်ပြောက်ရောဂါကို ဖြစ်စေသောသက်ရှိမှာ Phyllosticta zingiberi T.S. Ramak ဖြစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါသံသရာနှင့် ရောဂါကူးစက်ပျံ့နှံ့ပုံ",
      "content": [
        "ရောဂါကျ ချင်း(ဂျင်း) ပင်ကြွင်းပင်ကျန်များနှင့် ရောဂါကူးစက်ခံရသော ချင်း(ဂျင်း) မျိုးတက်များ မှတဆင့် ပျံ့နှံ့နိုင်သည်။",
        "မှိုစပိုးများသည် မြေအနက်(၁၀) လက်မတွင် (၆) လကြာသည်အထိ ရှင်သန်နေထိုင်နိုင်စွမ်းရှိသည်။",
        "အမြင့်ဆုံးအပူချိန် (၃၂.၅) ဒီဂရီစင်တီဂရိတ်နှင့် အနိမ့်ဆုံးအပူချိန် (၁၀) ဒီဂရီစင်တီဂရိတ်တွင် ရှင်သန်ကြီးထွားနိုင်သည်။",
        "မှိုစပိုးများသည် မိုးရွာသွန်းချိန်တွင် မိုးရေနှင့်အတူ ပျံ့နှံ့သွားတတ်ပါသည်။",
        "မိုးသက်လေပြင်းကျရာက်ပါက  မှိုစပိုးများသည် အလွန်ဝေးသော အကွာအဝေးရှိ အရွက်များစွာဆီသို့ပင် ပျံ့နှံ့သွားစေနိုင်သည်။",
        "သီးလှည့်စိုက်ပျိုးခြင်းမရှိဘဲ ချင်း (ဂျင်း) သီးနှံ  တစ်မျိုးတည်း အဆက်မပြတ်စိုက်ပျိုးသော နေရာများတွင် ရောဂါဖြစ်ပွားမှု မြင့်မားစေရုံသာမက  အထွက်နှုန်းကိုပါ လျော့ကျသွားစေနိုင်ပါသည်။"
      ]
    },
    {
      "title": "စိုက်နည်းစနစ်များဖြင့် ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "တစ်စိတ်တစ်ပိုင်း အရိပ်ကျသောနေရာတွင် ချင်းသီးနှံကို စိုက်ပျိုးခြင်းသည် Phyllosticta ရွက်ပြောက်ရောဂါပြင်းထန်မှုကို လျှော့ချပေးသည်။",
        "လိမ္မော်သီးပင်၏ အရိပ်တစ်စိတ်တစ်ပိုင်း ကျရာနေရာအောက်တွင် ချင်းကို စိုက်ပျိုးခြင်းသည် အပင်ကြီးထွားမှုကို ကောင်းစေပြီး ရောဂါကျရောက်မှုကို လျော့နည်းစေသည်ကို တွေ့ရသည်။",
        "ရွက်ပြောက်ရောဂါဒဏ်ကို ခံနိုင်ရည်ရှိသော ချင်းမျိုးများကို ရွေးချယ်စိုက်ပျိုးပါ။"
      ]
    },
    {
      "title": "ချင်းဘက်တီးရီးယားပင်ညှိုးရောဂါ",
      "content": [
        "မြေဆောင်နှင့် မျိုးစေ့ဆောင်ရောဂါဖြစ်သည်။",
        "ချင်း (ဂျင်း) ဘက်တီးရီးယား ပင်ညှိုးရောဂါသည် ကမ္ဘာတဝှမ်း ချင်း(ဂျင်း) ကျယ်ပြန့်စွာစိုက်ပျိုးလျက်ရှိသော ဒေသများတွင် တွေ့ရတတ်သည်။",
        "ချင်း (ဂျင်း)ပင်များသည် ဘက်တီးရီးယားပင်ညှိုး ရောဂါဝင်ရောက်ပြီး (၅ - ၁၀) ရက်အတွင်း လျင်မြန်စွာ ညှိုးနွမ်းစေပါသည်။",
        "မိုးသည်းထန်စွာ ရွာသွန်းခြင်းနှင့် ရာသီဥတုပူနွေးခြင်းကဲ့သို့သော ပတ်ဝန်းကျင် အခြေအနေများတွင် ရောဂါဖြစ်စေသောသက်ရှိများ လျင်မြန်စွာပျံ့နှံ့နိုင်ခြင်းကြောင့် ရောဂါပြင်းထန် ရခြင်းဖြစ်ပါသည်။",
        "ရောဂါကူးစက်ခံရပြီးနောက် ပထမဆုံးထင်ရှားသောလက္ခဏာမှာ ချင်းပင်၏ အောက်ရွက်  အနားများ ပျော့ကျပြီး အရွက်များ အတွင်းဘက်သို့ လိပ်လာခြင်းဖြစ်သည်။",
        "အောက်ရွက်များ စတင်၍ ဝါလာပြီး နောက် အပင်အထက်ပိုင်းအရွက်များ တဖြည်းဖြည်း အဝါရောင်ပြောင်းလာသည်။",
        "ရောဂါပြင်းထန်ပါက တစ်ပင်လုံးဝါ၍ ညှိုးလာသည်ကိုတွေ့ရမည်။",
        "‌ရောဂါကျရောက်နေသော  ပင်စည်များကို ခွဲကြည့်ပါက အစာရေကြောစည်းတွင် အနက်ရောင်အစင်းကြောင်းများ တွေ့ရှိရသည်။",
        "ရောဂါကူးစက် ခံရသော အပင်များသည် ယိုင်လဲခြင်းမရှိ ထောင်မတ်နေပြီး ပင်စည်၏ အောက်ခြေနှင့် ချင်းတက်များ သည် အနံ့ဆိုးများ ထုတ်လွှတ်ပေးသည်။",
        "ရောဂါကျရောက်နေသော ပင်စည်၏အောက်ခြေနှင့် ချင်းတက်များကို လက်ဖြင့်ညင်သာစွာဖိထားပါက အစာရေကြောစည်းများမှ ဘက်တီးရီးယား စစ်ထုတ်ရည်များ စိမ့်ထွက်လာသည်။",
        "ဖြတ်ထားသော ချင်း(ဂျင်း)တက် အဆုံမှ နို့နှစ်ရောင် ဘက်တီးရီးယားစစ်ထုတ်ရည်များ စိမ့်ထွက်လာသည်ကို တွေ့ရမည်။"
      ]
    },
    {
      "title": "ရောဂါကူးစက်ပျံ့နှံ့ပုံ",
      "content": [
        "ရောဂါဖြစ်စေသောသက်ရှိသည် ရောဂါကျရောက်နေသော ချင်း (ဂျင်း) အပင်များ မှဖြစ်စေ၊ ရေသွင်းရေထုတ်ပြုလုပ်ခြင်းနှင့် မိုးရွာသွန်းခြင်းကဲ့သို့သော သွင်းရေမှတစ်ဆင့်ဖြစ်စေ ကူးစက်နိုင်ပြီး မြေဆောင်ရောဂါတစ်မျိုးလည်း ဖြစ်သောကြောင့် စိုက်ခင်းအတွင်း လူများဝင်ရောက်ခြင်း၊ လယ်ယာလုပ်ငန်းသုံး ကိရိယာများနှင့် စက်ပစ္စည်းများမှ တစ်ဆင့်လည်း ကူးစက်ပြန့်ပွားနိုင်သည်။"
      ]
    },
    {
      "title": "ရောဂါကာကွယ်နှိမ်နင်းခြင်း (စိုက်နည်းစနစ်ဖြင့် ကာကွယ်ခြင်း)",
      "content": [
        "နွေထယ်ရေးခံပါ။",
        "ပိုးမွှားရောဂါကင်းစင်သော ချင်း (ဂျင်း) တက်များကို ရွေးချယ် စိုက်ပျိုးပါ။",
        "လူး၊ဆပ်၊စပါး၊ ပြောင်း၊ နှံစားပြောင်းစသည့် သီးနှံများဖြင့် သီးလှည့် စိုက်ပျိုးပါ။",
        "ခရမ်းချဉ်၊ ငရုတ် ၊ အာလူး၊ ခရမ်း၊ မြေပဲသီးနှံများသည် ရောဂါလက်ခံပင်များဖြစ်၍ ၎င်းသီးနှံများနှင့်  သီးလှည့်စိုက်ပျိုးခြင်းကို ရှောင်ကြဉ်ပါ။",
        "ချင်း(ဂျင်း) တက်များကို အပူချိန် (၄၇) ဒီဂရီစင်တီဂရိတ်ရှိသော ရေပူတွင် နာရီဝက်စိမ်ပေးပါ။",
        "ရေစီးရေလာကောင်းစေရန် ဆောင်ရွက်ထားရှိပါ။"
      ]
    },
    {
      "title": "ချင်း(ဂျင်း)မြစ်ဖု နီမတုတ်ရောဂါ",
      "content": [
        "ချင်းမြစ်ဖု နီမတုတ်ရောဂါသည် ချင်းတက်အလေးချိန်ကို (၇၄)ရာခိုင်နှုန်းအထိလျော့ကျစေပါသည်။",
        "နီမတုတ်များဝင်ရောက်ခြင်းသည် မှိုနှင့် ဘက်တီးရီးယားများကို ဝင်ရောက်မှုကိုလည်း အားပေးသည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏာများ",
      "content": [
        "ချင်းမြစ်ဖုနီမတုတ်သည် ချင်းတက်များ၊ အမြစ်များနှင့် ပင်စည်၏အခြေများကို  စားသုံးသည်။",
        "နီမတုတ်များဝင်ရောက်ခြင်းကြောင့် အမြစ်တွင်းတွင် ဖောင်းလာပြီး မြစ်ဖုများကို ဖြစ်စေသည်။",
        "ချင်းမြစ်ဖုနီမတုတ်ကျရောက်သော အပင်များ ပုခြင်း၊  အရွက်များအစိမ်းရောင်ပျောက်၍ ဆဲလ်သေနာ ကွက်များ   ‌‌ဖြစ်ပေါ်လာသည်။",
        "အမြစ်များသည် တို၍ ပုံပျက်နေတတ်သည်။",
        "ချင်းတက်များနှင့် အမြစ်များသည် ဖုဖောင်းလာပြီး ပုပ်သွားတတ်ပါသည်။",
        "နီမတုတ်ဝင်ရောက်ထားသော ဒဏ်ရာများ သည် ဘက်တီးရီးယားနှင့် မှိုများဝင်ရောက်ရာနေရာများအဖြစ် ဆောင်ရွက်ကြပြီး အခြားအပင် တစ်ရှူးများသို့ ဝင်ရောက်ပြီး ချင်းတက်များကို ပျက်ဆီးစေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း (ဇီဝနည်းဖြင့် ကာကွယ်ခြင်း)",
      "content": [
        "အနံ့ပြင်းသော ဟင်းခပ်အမွှေးအကြိုင်အမှုန့်များနှင့် နနွင်းမှုန့်တို့သည် နီမတုတ်အပါအဝင် အပင် ရောဂါဖြစ်စသက်ရှိများကို ကာကွယ်ရာတွင် အသုံးပြုနိုင်သည်။",
        "မစိုက်ပျိုးမီ မြေတွင် တမာကြိတ်ဖက် တစ်ဧကလျှင် (၈၀၀)ကီလိုဂရမ်နှုန်း ထည့်ပေးခြင်းဖြင့်လည်း ကာကွယ်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း (စိုက်နည်းစနစ်ဖြင့် ကာကွယ်ခြင်း)",
      "content": [
        "ရောဂါရအပင်ကို စိုက်ခင်းမှ နှုတ်ယူဖယ်ရှားရှင်းလင်းပါ။",
        "ကုလားပန်း(ချစ်တီးပန်း)နှင့် သီးညှပ်စိုက်ပျိုးပါ။",
        "နွေထယ်ရေးခံပါ။",
        "အကျိုးပြုမိတ်ဆွေပိုးများကို ဆွဲဆောင်နိုင်ရန် ချစ်တီးပန်း၊ မြေပြန့်ချယ်ရီ၊ ရှဥ့်မတက်၊ ဒေလီယာတို့ကို စိုက်ခင်းအနီးဝန်းကျင်တွင် စိုက်ပျိုးထားပါ။",
        "နှံစားသီးနှံများ၊ ချစ်တီးပန်း၊ ဂန္ဓမာ၊ ရေသကျည်း၊ ပိုက်ဆံလျှော်၊ ပန်းနေကြာ၊ ကြက်ဆူပင်များနှင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "ကန်သင်းတွင် ရိုင်းမြက်များ စိုက်ပျိုးထားခြင်း၊ မြေဖုံးကာသီးနှံများ၊ မြေဖုံးကာပစ္စည်းများဖြင့် မြေကို ဖုံးကာခြင်းများဆောင်ရွက်ပါ။"
      ]
    }
  ]
}