{
  "crop": "Chili",
  "category": "pests",
  "source": "ငရုပ်တွင်ကျရောက်တတ်သော ပိုးမွှားများ.docx",
  "entries": [
    {
      "title": "လှေး (သရစ်)ပိုး",
      "content": [
        "အရွက်နုများပေါ်တွင်ကျရောက်ပြီး ပင်ရည်ကို စုပ်စားသဖြင့် အရွက်လိန်တွန့်ခြင်းများ ဖြစ်ပေါ်စေသည်။",
        "အရွက်ပုံစံမမှန်ခြင်း၊ အဖူးပွင့်ကြွေခြင်း၊ သီးပွင့်မှု မအောင်မြင်ခြင်း၊ အသီးကင်းကြွေခြင်း၊ အပင်ပုခြင်း၊ အရွက်များဝါ၍ ခြောက်သွေ့လာခြင်း၊ မျက်နှာပြင်မညီမညာဖြစ်ခြင်းကို တွေ့ရမည်။",
        "အရွက်များတွန့်လိမ်၍ အပေါ်ဘက်သို့ကုပ်လာပြီး လှေပုံဖြစ်ပေါ်သည်။",
        "အကောင်ကို ရွက်လယ်ကြောတွင်တွေ့နိုင်သည်။",
        "ပန်းပွင့်နှင့် အဖူးများကိုလည်း ဖျက်ဆီးသည်။",
        "အရွက်နုထွက်စအချိန်မှ အပင်သက်တမ်းတစ်လျှောက်လုံးတွင် ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိသော မျိုးကို စိုက်ပါ။",
        "ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "မျိုးစေ့ကို ပင်လုံးပျံ့ဆေးတစ်မျိုးမျိုးဖြင့် လူးနယ်စိုက်ပျိုးခြင်း (သို့) မြေတွင် ထည့်သွင်းခြင်းတို့ဖြင့် ကာကွယ် နိုင်ပါသည်။",
        "ကာကွယ်နှိန်နင်းရန်ဆေး- အပင်ဖြစ်ထွန်းချိန်တွင် ဖစ်ပရိုနေး၊ ပရိုပီနိုဖော့စ်၊ အဆီတာမီပရစ်ဆေးများကို အညွှန်း ပါအတိုင်း ပက်ဖျန်းအသုံးပြုနိုင်သည်။ (ပန်းပွင့်ချိန်တွင် ဓာတုပိုးသတ်ဆေးများ အသုံးမပြုသင့်ပါ။)"
      ]
    },
    {
      "title": "ပျပိုး",
      "content": [
        "အရွက်နု၊ အရွက်ငယ်များကို အများအပြားဖျက်ဆီးစားသောက်ခြင်းဖြင့် များစွာသော ဆုံးရှုံးမှုကို ဖြစ်စေသည်။",
        "အပင်များဝါလာတတ်ပြီး ပြင်းထန်စွာ ကျရောက်ပါက အရွက်ကြွေခြင်း၊ အပင်ပုခြင်းများ ဖြစ်ပေါ်စေနိုင် သည်။",
        "အရွက်နုထွက်စအချိန်မှ အပင်သက်တမ်းတစ်လျှောက်လုံးတွင် ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပျပိုး၏ သဘာဝရန်သူများဖြစ်သော နဂျီ၊ ပျစားယင်၊ ဇာတောင်ပိုး၊ လိပ်ခုံးကျိုင်း၊ မျက်လုံးကြီးဂျပိုး၊ သားရဲ ဂျပိုး၊ ပုရွက်ဆိတ်များကို ကာကွယ်ထိန်းသိမ်းရမည်။",
        "ကာကွယ်နှိန်နင်းရန်ဆေး- အဆီဖိတ်၊ အဆီတာမီပရစ်၊ ဒိုင်မီသိုအိတ်၊ ဖစ်ပရိုနေး"
      ]
    },
    {
      "title": "မွှားပင့်ကူနီ",
      "content": [
        "သေးငယ်သော ပင့်ကူအမျိုးအစားဖျက်ပိုးများသည် အရွက်၏အောက်ဘက်တွင် ပိုးမျှင်အိမ်များဖွဲ့လျက် အများအပြား တွေ့ရသည်။",
        "အရွက်၏ အောက်မျက်နှာပြင်တွင် ကျရောက်လေ့ရှိပြီး အပေါ်မျက်နှာပြင်သည် ဝါ၍ ညှိုးနွမ်းသွားသည်။",
        "အရွက်အရောင်ပြောင်းလဲခြင်းနှင့် ကြွေကျခြင်းတို့ကြောင့် အစာချက်လုပ်မှု လျော့နည်းကာ အထွက်လျော့စေ သည်။",
        "အရွက်နုထွက်စအချိန်မှ အပင်သက်တမ်းတစ်လျှောက်လုံးတွင် ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "မွှားပင့်ကူ၏ သားရဲများဖြစ်သော ပင့်ကူမျိုးရင်းများ၊ နဂျီ၊ ဇာတောင်ပိုး၊ လိပ်ခုံးကျိုင်း၊ မျက်လုံးကြီးဂျပိုး၊ သားရဲ ဂျပိုးများကို ကာကွယ်ထိန်းသိမ်းရမည်။",
        "ကာကွယ်နှိန်နင်းရန်ဆေး- တမာဆီ၊ ဆပ်ပြာရည်တို့ပက်ဖျန်းခြင်း (သို့) လန်ဒါဆိုင် ဟေလိုသရင်၊  ပရိုဖီနိုဖော့စ်‌‌ တို့ ဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်သည်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန၊ ပိုးမွှားရောဂါကာကွယ်နှိမ်နင်းနည်းများ"
      ]
    }
  ]
}