{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "ကော်စေးပိုးထောင်ချောက် အသုံးပြုပြီး ပိုးမွှားကင်းထောက်ခြင်းနှင့် အင်းဆက်ဖျက်ပိုးများကို ကာကွယ်ခြင်း.docx",
  "entries": [
    {
      "title": "ကော်စေးပိုးထောင်ချောက် အသုံးပြုပြီး ပိုးမွှားကင်းထောက်ခြင်းနှင့် အင်းဆက်ဖျက်ပိုးများကို ကာကွယ်ခြင်း",
      "content": [
        "ဖျက်ပိုးသည် သဘာဝအရ သူ့အစာရှိသော စိုက်ခင်းတွင် ရှိမည်ဖြစ်သည်။ မိတ်ဆွေပိုးနနနှင့် ဖျက်ပိုး (၁း၁၀) ရှိနေလျင် သူ့သဘာဝနှင့်သူ အချိုးကျနိုင်ပါသည်။",
        "မိတ်ဆွေပိုးတစ်ကောင်သည် တစ်နေ့လျင် ဖျက်ပိုး(၁၀)ကောင် အနည်းဆုံး စားသောက်နိုင် ပါသည်။",
        "သီးနှံပျက်စီးသွားသည့်အဆင့်မရောက်အောင် ဖျက်ပိုးကို စားသောက်မည့် မိတ်ဆွေပိုးများရှိနေပါက ဆေးမဖျန်းသင့်ပါ။",
        "ဆေးဖျန်းသည့်အခါ မိတ်ဆွေပိုးရော ဖျက်ပိုးပါ ထိခိုက်မည်ဖြစ်သည်။ မိတ်ဆွေပိုးနှင့် ဖျက်ပိုးတွင် ပွားနှုန်း၊ သေနှုန်းနှင့် ရာသီဉတုကို ခံနိုင်နှုန်းတွင် ဖျက်ပိုးကသာပါသည်။",
        "ထို့ကြောင့် မလိုအပ်ဘဲ ဓာတုပိုးသတ်ဆေးများသုံးစွဲပါက သဘာဝမျှခြေပျက်ကာ ဖျက်ပိုး အရေအတွက်က မိတ်ဆွေပိုးအရေအတွက်ထက် သာသွားပြီး သီးနှံအထွက် ထိခိုက်သည်အထိ ဖျက်ဆီးခြင်းခံရမည်ဖြစ်သည်။",
        "ကော်စေးပိုးထောင်ချောက်သည် ဓာတုလွတ်နည်းဖြစ်သဖြင့် သဘာဝဝန်းကျင်လည်း မထိခိုက်စေဘဲ ကုန်ကျစရိတ်လည်း သက်သာ စေသည့်နည်းဖြစ်၍ အသုံးပြုနိုင်ရန် ဗဟုသုတမျှဝေပေးလိုက်ပါသည်။",
        "စိုက်ပျိုးသီးနှံအားလုံးအတွက် အသုံးပြုနိုင်သည်။",
        "ယင်ဖြူ၊ ပျပိုး၊ သီးထိုးယင်၊ ရွက်ထွင်းပိုးနှင့် ပျံသန်းနိုင်သော အင်းဆက်များကျရောက်မှုကို ကာကွယ်ရန် အသုံးပြုနိုင်သည်။",
        "အဝါရောင်နှင့် အပြာရောင်ဟူ၍ ကော်စေးပိုးထောင်ချောက် (၂)မျိုးရှိသည်။",
        "အဝါရောင် ပိုးထောင်ချောက်ကို ယင်ဖြူ၊ သီးထိုးယင်၊ ဖြုတ်နှင့် အခြားပျံသန်းနိုင်သော အင်းဆက်ဖျက်ပိုးအများစုကို ကာကွယ်ရန် ထောင်ချောက်အဖြစ်အသုံးပြုနိုင်သည်။",
        "သရစ်ပိုး(လှေးပိုး)ကို ကာကွယ်ရန်အတွက်မူ အပြာရောင်ပိုးထောင်ချောက်ကို အသုံးပြုရမည်။ လှေးပိုးအတွက် အ၀ါရောင် ပိုးထောင်ခြောက်သည် မထိရောက်နိုင်ပါ။",
        "မိမိကာကွယ်လိုသော အင်းဆက်ပေါ်မူတည်၍ အသုံးပြုရမည့် ထောင်ချောက်အမျိုးအစားနှင့် ထားရှိရမည့် အမြင့်တို့ကို သိရှိရန် လိုအပ်ပါသည်။",
        "သီးထိုးယင်ကဲ့သို့ အင်းဆက်မျိုးကို ဖမ်းယူလိုပါက (၅-၆)ပေတွင် ထားရှိမှသာ ထိရောက်နိုင်ပြီး ယင်ဖြူကဲ့သို့သော အင်းဆက်ကို ဖမ်းယူလိုပါက ထောင်ချောက်ကို မြေပြင်မှ (၂.၅-၃)ပေတွင် ထားရှိရမည်။",
        "သရစ်ပိုးအတွက် အပြာရောင်ကော်စေးထောင်ချောက်ကို အသုံးပြုမည်ဆိုပါက မြေပြင်မှ (၁.၅-၂.၅)ပေတွင် ထားရှိမှသာ ထိရောက်မည်ဖြစ်သည်။",
        "အကြမ်းအားဖြင့် မိမိစိုက်ပျိုးထားသော သီးနှံပင်အမြင့်အထက်တွင် ပလပ်စတစ်ကို ခွာ၍ ဝါးခြမ်းဖြင့်ညှပ်ပြီး စိုက်တန်းပေါ်တွင် စိုက်ထူရမည်။",
        "တစ်ဧက ခန့်မှန်းကုန်ကျစရိတ်မှာ  - ပေ ၃၀ ပတ်လည်တွင် ၁ ခုနှုန်း",
        "တစ်ဧက ခန့်မှန်းကုန်ကျစရိတ်မှာ  - တစ်ဧကလျင် ၄၈ ခု (၁ ခုကို ၂ပိုင်းဖြတ်၍ အသုံးပြုမည်ဆိုလျင် ၂၄ခု အသုံးပြုရမည်။)",
        "တစ်ဧက ခန့်မှန်းကုန်ကျစရိတ်မှာ  -  ၂၄ခုx၂၀၀ကျပ်= ၄၈၀၀ကျပ် ကုန်ကျပါမည်။",
        "Source: Dr Kyu Kyu Thin (Phd, Entamology)"
      ]
    }
  ]
}