{
  "crop": "Sesame",
  "category": "diseases",
  "source": "နှမ်းတွင်ကျရောက်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "နှမ်းရိုးမဲရောဂါ",
      "content": [
        "နှမ်းပင်၏ ပင်ခြေပိုင်းတွင် အညိုရောင် အနက်ကွက်ငယ်များ စတင်ဖြစ်ပေါ်သည်။",
        "တစ်သျှူးသားများညိုမဲလာပြီး      အနာချိုင့်ဖြစ်လာ၍ အခေါက်များ ဖွာလန်လာသည်။",
        "ယင်းတစ်သျှူးများပေါ်တွင် ခပ်မည်းမည်းအဖုများ ဖြစ်ပေါ်လာသည်။",
        "နှမ်းပင်ခြေရင်းမှစတင်၍ မဲနက်လာပြီး အပေါ်ပိုင်းတွင် အဝါရောင်ပြောင်းကာ ညှိုးစပြုလာပြီးနောက် တစ်ပင်လုံး မဲခြောက်၍ သေသွားသည်။",
        "ရေဝပ်သော မိုးစိုက်နှမ်းခင်းများတွင် ပိုမိုကျရောက်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စိုက်ခင်းရေမဝပ်စေရန် ဆောင်ရွက်ပါ။",
        "သီးလှည့်စိုက်ပါ။",
        "ရောဂါရ ပင်ကြွင်းပင်ကျန်များ ဖျက်ဆီးပါ။",
        "နှမ်းမျိုးစေ့ကို မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် လူးနယ်စိုက်ပျိုးပါ။",
        "အဇိုဆီစထရိုဘင်၊ ဒီဖီနိုကိုနာဇိုး၊ တက်ဗျူကိုနာဇိုးစသော မှိုသတ်ဆေးများဖြင့် ပက်ဖျန်းကာကွယ်နှိမ်နင်းနိုင်ပါ သည်။"
      ]
    },
    {
      "title": "နှမ်းဖိုရောဂါ",
      "content": [
        "အရွက်သေးငယ်ခြင်း၊ ဆစ်ကြားတိုခြင်း၊ ကြားဖူးမှမူမမှန်ကိုင်းများစွာထွက်ခြင်းတို့ကို တွေ့မြင်နိုင်ပါသည်။",
        "အပွင့်၊ အဖူး၊ အသီးများဖြစ်မလာဘဲ အရွက်များသာ စုပြုံထွက်နေသည်။",
        "ဖြုတ်ညိုသည် ဤရောဂါကိုသယ်ဆောင် ကူးစက်စေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စောစောစိုက်ခြင်းကိုရှောင်ပါ။",
        "နှမ်းပင်ငယ်စဉ်တွင် ဖြုတ်ပိုးကို ပင်လုံးပြန့်ပိုးသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ကာကွယ်ပါ။",
        "ရောဂါကျအပင်များကို နှုတ်ယူဖျက်ဆီးပါ။"
      ]
    },
    {
      "title": "ဖားဥမှိုရောဂါ",
      "content": [
        "အဖြူရောင်၊ အစိမ်းရင့်ရောင်၊ အရောင်မညီကွက်ပြောက်များကို အရွက်ရင့်များပေါ်တွင် စတင်တွေ့ ရသည်။",
        "ထိုမှတဆင့် အဖြူကွက်များဖြစ်လာပြီး အရွက်မျက်နှာပြင်တစ်ခုလုံးတွင် ပေါင်ဒါမှုန့်များဖြူးထားသကဲ့သို့ တွေ့ရသည်။",
        "ရောဂါပြင်းထန်ပါက အရွက်များပုံမမှန်ဖြစ်ကာ ဝါဖျော့လာသည်။",
        "အပင်၏ကြီးထွားမှုအဆင့်တိုင်းတွင် ရောဂါဖြစ်စေနိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "အခြားသီးနှံများဖြင့် အလှည့်ကျစိုက်ပါ။",
        "ပင်ကြွင်းပင်ကျန်များကို မီးရှို့ ဖျက်ဆီးပါ။",
        "ဟက်ဇာကိုနာဇိုးကဲ့သို့ ဆေးများဖြင့် ထိရောက်စွာ ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "နှမ်းရိုးပြောက်ရောဂါ",
      "content": [
        "ပုံသဏ္ဍာန်အတိအကျမရှိသော နီညိုရောင်ကွက်ပြောက်များကို အရွက်နှင့် ပင်စည်များပေါ်တွင် ပြန့်ကြဲနေ သည်ကို တွေ့ရ သည်။",
        "ရွက်ရိုးတံများ၊ ပင်စည်များ၊ အသီးများပေါ်တွင် ရှိသော တစ်သျူးသေကွက်ပြောက်များသည် ညိုနက်ရောင် သို့ ပြောင်းသွားသည်။",
        "အရွက်များပေါ်တွင် အဝိုင်းပေါက်များဖြစ်ပြီး အရွက်များကြွေကျလေ့ရှိသည်။",
        "အပင်ကြီးထွားချိန်တွင် ကျရောက်တတ်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "မျိုးစေ့ကို မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် လူးနယ်စိုက်ပါ။",
        "သိုင်အိုဖာနိတ်မီသိုင်း၊ ကလိုရိုသာလိုနေး၊ မန်ကိုဇက်ကဲ့သို့ဆေးများဖြင့် ပက်ဖျန်းကာကွယ်နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "နှမ်းရွက်ပြောက်ရောဂါ",
      "content": [
        "အရွက်ပေါ်တွင် အဖြူရောင်၊ မီးခိုး ရောင်၊ အညိုဖျော့ရောင်ရှိသော ကွက်ပြောက်များဖြစ်ပေါ်သည်။",
        "၎င်းအပြောက်များမှာ သေးငယ်၍ အနက်ရောင်အနားသတ်ရှိသည်။",
        "ရောဂါပြင်းထန်ပါက ရွက်ရိုးတံနှင့် ပင်စည်ပေါ်တွင် ကွက်ပြောက်များ တွေ့ရသည်။",
        "အပင်ကြီးထွားချိန်တွင် ကျရောက်တတ်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိသော နှမ်းမျိုးကို စိုက်ပါ။",
        "ကလိုရိုသာလိုနေးနှင့် မန်ကိုဇက်ပါသော ဆေးများဖြင့်ပက်ဖျန်းကာကွယ်နှိမ်နင်းနိုင်ပါသည်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန၏ နှမ်းသီးနှံစိုက်ပျိုးရေးဆိုင်ရာအလေ့အကျင့်ကောင်းများ"
      ]
    }
  ]
}