{
  "crop": "Pea",
  "category": "pests",
  "source": "ပဲတီစိမ်း တွင် ကျရောက်တတ်သော ဖျက်ပိုးများ.docx",
  "entries": [
    {
      "title": "ငမြောင်တောင်",
      "content": [
        "အပင်ငယ်စဉ်တွင် ဆိုးဝါးစွာကျရောက်ပြီး အရွက်အစိမ်းပိုင်းကို စုပြုံ၍ ခြစ်စားကြသဖြင့် အရွက်များ ရွက်ကြောသာကျန်ပြီး အစိမ်းရောင်ပျောက်နေ၍ ဇကာပေါက်ကဲ့သို့ ဖြစ်မည်။",
        "အကောင်ကြီးအဆင့်တွင် အရွက်များကို ကိုက်ဖြတ်စားကြသည်။",
        "အချို့အပင်ငယ်များကို အရင်းမှ ကိုက်ဖြတ်ချတတ်သည်။",
        "ပန်းပွင့်ချိန်၊ အသီးသီးချိန်နှင့် ပင်ပိုင်းကြီးထွားချိန်တစ်လျှောက် ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ထယ်ရေးနက်နက်ထွန်ပေးပါ။",
        "မြေပြင်ချိန်တွင် တမာကြိတ်ဖက်၊ ဆေးရွက်ကြီးပင်စည်ခြောက် (သို့)ပိုးသတ်ဆေး တမျိုးမျိုးထည့်ပါ။",
        "မီးထောင်ချောက်ထွန်းပါ။",
        "ထိသေစားသေ ပိုးသတ်ဆေးတစ်မျိုးမျိုးအား ညနေပိုင်းတွင် ပက်ဖျန်းပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ကာဘာရိုင်းလ် (အစောပိုင်းလောက်ကောင်အဆင့်အတွက်) ဆေးကို ဆေးဘူးပါ အညွှန်းအတိုင်းအသုံးပြုပါ။"
      ]
    },
    {
      "title": "ပင်စည်ထိုးယင်",
      "content": [
        "ပိုးလောက်ကောင်သည် အရွက်၏အတွင်းသားကို ထွင်းဖောက်စားသောက်သဖြင့် အရွက်၏အစိမ်း သားအရောင်ဖျော့လာကာ အဝါရောင်မှ မီးလောင်ထားသကဲ့သို့ တဖြည်းဖြည်း ခြောက်သွားသည်။",
        "အဝေးမှကြည့်ပါက ပဲစိုက်ခင်းများမှာ တသားတည်း အစိမ်းရောင်မရှိဘဲ ဖျာတစ်ချပ်ခန့်အကျယ် အဝန်းရှိသည့် အဝါရောင်ကွက်များ ဟိုတကွက်ဒီတကွက် ဖြစ်ပေါ်နေသည်ကို တွေ့ရပါသည်။",
        "အပင်ငယ်စဉ်တွင်ကျရောက်ပါသည်။ (စစိုက်ချိန်မှ ၄၅ ရက် အတွင်း)"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "မြေပြင်ချိန်တွင် တမာကြိတ်ဖက်၊ ဆေးရွက်ကြီးပင်စည်ခြောက် (သို့)ပိုးသတ်ဆေး တမျိုးမျိုးထည့်ပါ။",
        "ဖျက်ဆီးမှုလက္ခဏာတွေ့ရသော အပင်များကို နှုတ်ယူမီးရှို့ဖျက်ဆီးပါ။",
        "အရွက်နုထွက်ချိန်မှစ၍ ပင်လုံးပြန့် ပိုးသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းကာကွယ်ပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "ယင်ဖြူ",
      "content": [
        "ယင်ဖြူသည် အဝါရောင်မိုစေ့ရောဂါကို အဓိကသယ်ဆောင်သည့် ပိုးဖြစ်သည်။",
        "အရွက်အောက်မျက်နှာပြင်တွင် အဖြူရောင်အကြေးမှုန်စက်ကလေးများတွေ့ရှိရသည်။",
        "အပင်ကို ခါကြည့်ပါက ဖလံနှင့်တူသော အဖြူရောင် အကောင်ငယ်များ လျှင်မြန်စွာ ပျံထွက်လာပြီး အရွက်အောက်မျက်နှာပြင်တွင် ပြန်လည် တွယ်ကပ်ပြီး ငြိမ်နေတတ်သည်။",
        "မိုးနှောင်းရာသီတွင် တွေ့ရတတ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ယင်ဖြူများရှိနေတတ်သည့် လက်ခံပင်များကို သီးနှံမစိုက်ခင်တွင် ဖယ်ရှားပါ။",
        "ရောဂါရ ပင်ကြွင်းပင်ကျန်များကို စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "သီးလှည့်စိုက်ပါ။",
        "ထယ်ရေးနက်နက်ထိုးပါ။",
        "အပင်စိပ်စိပ် စိုက်ခြင်းမှ ရှောင်ပါ။",
        "အရွက်အောက်မျက်နှာပြင်ရောက်အောင် ပင်လုံးပြန့်ပိုးသတ်ဆေးတစ်မျိုးမျိုး ပက်ဖျန်းပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "ပျ",
      "content": [
        "ပျပိုးသည် ပန်းဖူးကို စုပ်စားသည်။",
        "ပင်စည်အပေါ်ပိုင်းအရွက်နှင့် အသီးများ၊ ပင်ရည်များကိုစုပ်စားသည်။",
        "ပျပိုးကြောင့်တိုက်ရိုက်ဖျက်ဆီးမှုသည် မများသော်လည်း အပင်ပုရောဂါကို သယ်ဆောင်ပြန့်ပွားခြင်း သည် အဓိကအရေးကြီးပါသည်။",
        "ရောဂါကျနေသော အပင်သည် ပုသည်။",
        "အရွက်များ သေးငယ်ပြီး ဝါနေမည်။",
        "ပင်စည်အခြေတွင် နီညိုရောင်၊ ကြေးနီရောင် ဖြစ်နေမည်။",
        "အရွက်နု၊ ပင်စည်၊ အသီးများပေါ်တွင်ကျတတ်သည်။",
        "ပင်လုံးပြန့် ပိုးသတ်ဆေးတစ်မျိုးမျိုး ဖျန်းပေးပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "သီးလုံးဖောက်ပိုး",
      "content": [
        "အဖူးအပွင့်ဝင်သည်မှစတင်ပြီး ဖလံများလာရောက်ဥချရာမှ လောက်ကောက်ငယ်များပေါက်ပွားကာ အသီးနုများကို အဝိုင်းပေါက်ဖြစ်အောင်ဖောက်ပြီး အတွင်းထဲမှ အစေ့နုနုများကို စားသောက်လေ့ရှိသည်။",
        "သီးတောင့်စတင်ဖြစ်ပေါ်ချိန်မှ အစေ့အဆန်တည်သော အချိန်အထိ တစ်ပင်လျှင် သီးလုံးဖောက်ပိုး လောက်ကောင် (၅) ကောင် (သို့မဟုတ်) အဝါဖျော့ရောင်ဥ (၅) လုံးခန့်တွေ့ပါက  ပင်လုံးပြန့်အာနိသင်ရှိ ပိုးသတ်ဆေးနှင့် ထိသေအာနိသင်ရှိသော ပိုးသတ်ဆေးတို့အား သက်မှတ်ထားသော နှုန်းထားအတိုင်း တစ်လှည့်စီ ဖျန်းပေးပါ။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ပေါင်းမြက်များနှင့် ခိုအောင်းနေသော ရုပ်ဖုံးများနှင့် ပိုးလောက်ကောင်များကို ထယ်ထိုးထွန်မွှေ၍ဖျက်ဆီးပါ။",
        "အပင်ပေါ်ရှိဥများ၊ ပိုးလောက်ကောင်များကိုလက်ဖြင့်ကောက်ယူဖျက်ဆီးပါ။",
        "မီးထောင်ချောက်ထွန်း၍ ဖလံများကိုဖမ်းယူဖျက်ဆီးပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ - ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်၊ ဒိုင်ယာဇီနွန်၊ လန်ပဒါဆိုင်ဟေလိုသရင်",
        "သီးနှံတိုင်းအတွက် ပိုးကျရောက်မှ ဆေးဖျန်းသည်ထက် ပိုးမကျမီကပင် သဘာဝပိုးကာကွယ်ဆေးများ ပက်ဖျန်းခြင်း၊ ဘက်စုံပိုးမွှားရောဂါကာကွယ်နည်းများကို (အခြားသောကြိုတင်ကာကွယ်နိုင်သော အလေ့အထများ) လုပ်ဆောင်ကြခြင်းဖြင့် ဓာတုပိုးသတ်ဆေးဘိုးကုန်ကျစားရိတ်များကို လျှော့ချနိုင် သည့်အပြင် သဘာဝပတ်ဝန်းကျင်ကိုလည်း မထိခိုက်နိုင်ခြင်းစသော အကျိုးကျေးဇူးများကို ရရှိမည် ဖြစ်သည်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန၏ စိုက်ပျိုးရေးဆိုင်ရာအလေ့အကျင့်ကောင်းများ"
      ]
    }
  ]
}