{
  "crop": "Sesame",
  "category": "pests",
  "source": "နှမ်းသီးနှံတွင်အဓိကကျရောက်သော ပိုးမွှားများ.docx",
  "entries": [
    {
      "title": "ရွက်ထွေးပိုး",
      "content": [
        "သီးကိုင်းထိပ်ဖျားရှိ အရွက်များနှင့် အပွင့်များအား ချည်ဖြင့် ရစ်ပတ်လုံးထွေးပြီး အိမ်ဖွဲ့ကာ အတွင်း၌နေပြီး အရွက်၊ အပွင့်၊ အသီးနုများကို စားသောက်ဖျက်ဆီးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ပိုးချည်နှင့် လုံးထွေးနေသော အပင်အစိတ်အပိုင်းများနှင့် အပေါက်တွေ့ရှိရသော အသီးတောင့်များကို ခူးယူဖျက်ဆီးပါ။",
        "ပွင့်ဖူးစတင်သည့်အချိန်တွင် ပွင့်ထွေး၊ ရွက်ထွေးပိုးကျရောက်ဖျက်ဆီးတတ်သဖြင့် တမာပိုးသတ်ဆေးကဲ့သို့ သဘာဝပိုးကာကွယ်ဆေးများဖြင့် ကြိုတင်ပက်ဖျန်းကာကွယ်ပါ။",
        "ရိတ်သိမ်းခါနီးအချိန်တွင် ဓာတုပိုးသတ်ဆေးများ မဖျန်းရပါ။",
        "ပိုးသတ်ဆေးခံနိုင်ရည်ရှိသော ဖျက်ပိုးဖြစ်၍ ဆေးကို အလှည့်ကျသုံးစွဲပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်လန်ဒါဆိုင်ဟေလိုသရင်"
      ]
    },
    {
      "title": "ဖြုတ်ပိုး",
      "content": [
        "ပင်ပိုင်းကြီးထွားချိန် တစ်လျှောက်ကျရောက်နိုင်ပါသည်။",
        "အကောင်ငယ်နှင့် အကောင်ကြီးများပါ အရွက်အောက်မျက်နှာပြင်တွင်နေသည်။",
        "ဖြုတ်ပိုးစုပ်စားမှုကြောင့် အပင်ကိုထိခိုက် ပျက်စီးမှုမရှိသော်လည်း နှမ်းဖိုရောဂါ ဖြစ်စေသည့်သက်ရှိကို သယ်ဆောင်သောကြောင့် နှမ်းဖိုရောဂါ ကူးစက်ပြန့်ပွားစေပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များရှင်းလင်းပါ။",
        "သီးလှည့်စိုက်ပျိုးပါ။",
        "မျိုးစေ့ဆေး စီရင်ခြင်း ပြုလုပ်ပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "သီးလုံးဖောက်ပိုး",
      "content": [
        "ပန်းပွင့်ချိန်၊ အသီးသီးချိန်နှင့် ပင်ပိုင် ကြီးထွားချိန် တစ်လျှောက် ကျရောက်နိုင်ပါသည်။",
        "လောက်ကောင်များသည်အပွင့်၊ အရွက်၊ အသီးနုတို့ကိုစားသောက်ကြသည်။",
        "အသီးတွင်း ဝင်ရောက် စားသုံး၍ ရေစိုနာကွက်များဖြစ်ပေါပြီး မရင့်မှည့်ခင် ကြွေကျနိုင်ပါသည်။",
        "အရွက်များပေါ်တွင် ကြပ်ခိုးမှိုများတွေ့နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ထယ်ရေးနက်နက်ထွန်ပေးပါ။",
        "သီးလှည့်စိုက်ပျိုးခြင်းဖြင့် ပိုးဦးရေကို လျော့နည်းစေသည်။",
        "မြေပြင်ချိန်တွင် ပိုးသတ်ဆေး တမျိုးမျိုးထည့်ပါ။",
        "ပိုးမကျမီကပင် ကိုယ်တိုင်ဖျော်စပ်ပက်ဖျန်းနိုင်သော (တမာ၊ ကြက်သွန်ဖြူ၊ ဆေးရွက်ကြီး) သဘာဝပိုးကာကွယ်ဆေးများဖြင့် ပက်ဖျန်းကာကွယ်ပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဆိုက်ပါမီသရင်၊ ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်၊ ဒိုင်ယာဇီနွန်၊ လန်ဒါဆိုင်ဟေလိုသရင်"
      ]
    },
    {
      "title": "နှမ်းစေ့စုပ်ဂျပိုး",
      "content": [
        "နှမ်းသီးချိန်မှ ရိတ်သိမ်းခြွေ လှေ့ချိန်အထိ ကျရောက်နိုင်ပါသည်။",
        "အရွယ်ရောက်အကောင်ကြီးများသည် နှမ်းသီးများကို စုပေါင်းစုပ်စားကြပြီး နှမ်းလှေ့သည့်အချိန်ထိ ဆက်လက်ဖျက်ဆီးပြီး သိုလှောင်ချိန်ထိ ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များရှင်းလင်းပါ။",
        "ဥအစုများကို ရှာဖွေဖျက်ဆီးပါ။",
        "တမာပိုးသတ်ဆေးဖြင့်ကြိုတင်ကာကွယ်ပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်၊ သိုင်ရာမီသိုဇမ်"
      ]
    },
    {
      "title": "ပျပိုး",
      "content": [
        "ပန်းပွင့်ချိန်၊ အသီးသီးချိန်နှင့် ပင်ပိုင်းကြီးထွားချိန် တစ်လျှောက်ကျရောက်နိုင်ပါသည်။",
        "အပွင့်များ၊ အရွက်များ၊ ပုံသဏ္ဍာန် မမှန်ခြင်း၊ အရောင်ပြောင်း၍ ညှိုးသွားခြင်းနှင့် ကြပ်ခိုးမှိုများ ဖြစ်ပေါ်စေနိုင် သည်။",
        "ပင်ပိုင်း ကြီးထွားမှုနှေးကွေးပြီး အပင်များပု၍ သေးကွေးခြင်း ဖြစ်ပေါ်မည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "အပင်များအား လေဝင်လေထွက် ကောင်းစေရန်ပြုလုပ်ပါ။",
        "ပင်လုံး ပြန့်အာနိသင်ရှိသော ပိုးသတ်ဆေးတစ်မျိုးမျိုး ပက်ဖျန်းပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "သရစ်ပိုး",
      "content": [
        "ပျိုးပင်ပေါက်အဆင့်မှ ခူးဆွတ်ရိတ်သိမ်းချိန်ထိ ကျရောက်နိုင်ပါသည်။",
        "ခေါင်ညွန့်သေခြင်း၊ ပန်းပွင့်များ ရေစိုနာ ကွက်ဖြစ်၍ အရောင်ပြောင်းခြင်း၊ ပုံသဏ္ဍာန် မမှန်ခြင်းတို့ဖြစ်မည်။",
        "အရွက်များ လိပ်၍ ကုပ်နေသည်ကို တွေ့ရ သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များရှင်းလင်းပါ။",
        "ပင်ကြွင်းပင်ကျန်များကို မီးရှို့ပါ။",
        "သရစ်ပိုးကျရောက်နိုင်သည့်အခြေအနေ (အပူချိန် ၃၂ ဒီဂရီ၊ ခြောက်သွေ့ကာလ၊ မြေအစိုဓာတ် ၅၀ ရာခိုင်နှုန်းအောက်) တွင်ရှိပါက တမာဆီ၊ တမာဆပ်ပြာရည်တို့ကို အသုံးပြု၍ ကြိုတင်ကာကွယ်နိုင်သည်။",
        "အဖူး၊ အပွင့်မဝင်ခင် ကြိုတင်ကာကွယ်ပါ။",
        "အပင်ဖြစ်ထွန်းချိန်တွင် ကျရောက်ပါက စပီနိုဆတ်ဆေးကို အသုံးပြုနိုင်သည်။ (သီးနှံတစ်ရာသီတွင် ၂-ကြိမ် အသုံးပြုနိုင်သော ဆေးဖြစ်သည်။",
        "ပရိုပီနိုဖော့စ်ဆေးကို အညွှန်းပါ နှုန်းထားအတိုင်း အသုံးပြုနိုင်သည်။",
        "ပန်းပွင့်ချိန်တွင် ဓာတုဆေးသုံးစွဲမှုကို တတ်နိုင်သလောက်ရှောင်ပါ။",
        "ကိုးကား-  စိုက်ပျိုးရေးဦးစီးဌာန၊"
      ]
    }
  ]
}