{
  "crop": "Betel",
  "category": "pests",
  "source": "ကွမ်းတွင် ကျရောက်တတ်သော ပိုးများ.docx",
  "entries": [
    {
      "title": "ရွက်ပေါက်ကျိုင်း၊ လှေးကျိုင်း",
      "content": [
        "ပိုးတောင်မာအမျိုးအစားတွင် ပါဝင်ပြီး အရွယ်သေးငယ်ကြသည်။",
        "ထင်ရှားသော အမှတ်အသားမှာ အတောင်နှစ်ဖက်ပေါ်တွင် အဝါစင်းများပါရှိသည်။",
        "အချို့သော မျိုးစိပ်တွင် အနက်ရောင်ပြောင်ရှိသည်။",
        "အရွယ်ရောက်ကျိုင်းမကြီးသည် မြေကြီးထဲတွင် ဥများကို ဥလေ့ရှိသည်။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ",
      "content": [
        "ပိုးလောင်းများ၊ အကောင်ကြီးများသည် နေ့အချိန်တွင် မြေကြီးခဲကြားထဲတွင်နေပြီး  ညနေနေအေးသည်နှင့် အပင်ပေါ်တက်၍ အရွက်များကို ကိုက်ဖြတ်စားသောက်လေ့ရှိသည်။",
        "နံနက်ပိုင်းတွင်လည်း ကျရောက်စားသောက်သည်။",
        "ကျိုင်းကောင်ကိုက်ဖြတ်စားသောက်ရာတွင် ထင်ရှားသော လက္ခဏာမှာ အရွက်တွင် ဝိုင်းစက်သော အပေါက်များဖြစ်အောင် ကိုက်ဖောက်ခြင်းဖြစ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပတ်ဝန်းကျင်ရှိ ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "နေ့လည်ဘက်အချိန်တွင် မြေကြီးထဲတွင် ခိုအောင်းနေတတ်သောကြောင့် ပင်ခြေရင်းတစ်ဝိုက်တွင် မြေကြီးကို ဆေးဖျန်းခြင်းပေးခြင်းဖြင့် ကာကွယ်နိုင်သည်။",
        "ဆေးဖျန်းခြင်းကို ညနေပိုင်းပိုးကောင်များ အပင်ပေါ်တက်ချိန်တွင် ဖျန်းနိုင်သည်။",
        "လှေးကျိုင်းများ အများအပြားကျရောက်ပါက ထိသေစားသေဆေးတစ်မျိုးမျိုးဖြင့် နှိမ်နင်းနိုင်သည်။ (ဆေးအမျိုးအစားအလိုက် ဆေးဖျန်းပြီးနောက် ခူးဆွတ်ရမည့်သတ်မှတ်ရက်ပြည့်မှ ခူးဆွတ်ရမည်။)"
      ]
    },
    {
      "title": "ပျပိုး",
      "content": [
        "ပျပိုးများမှာ အရွယ်အစားအလွန်သေးငယ်၍ အစိမ်း၊ အဝါ၊ အနက်စသည်ဖြင့် အရောင်အမျိုးမျိုးရှိသည်။",
        "ပျအကောင်ကြီးများသည် အချို့အတောင်ရှိ၍ အချို့အတောင်မရှိပါ။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ",
      "content": [
        "အရွက်အောက်မျက်နှာပြင်တွင်  ခိုကပ်၍ အရွက်မှသစ်ရည်ကို စုပ်ယူသည်။",
        "ကောင်ရေများလာပါက အရွက်များကုပ်၍ ပုံပျက်ပန်းပျက်ဖြစ်လာသည်။",
        "ပေါက်ပွားနှုန်းများလာပါက ကွမ်းပင်အညွန့်ပင်စည်များတွင်ပါ တွယ်ကပ်စုပ်စားတတ်သည်။",
        "ပျကျရောက်သော အရွက်များသည် သိသာထင်ရှားသဖြင့် ခူးယူဖျက်ဆီးခြင်းဖြင့် ကာကွယ်နိုင်သည်။",
        "ပျကောင်များစုပ်၍ ကွမ်းပင်ထိခိုက်မှု မကြီးကျယ်သော်လည်း ရောဂါသယ်ဆောင်နိုင်သော ပိုးဖြစ်၍ ဂရုတစိုက်နှိမ်နင်းရမည်။",
        "လေနှင့်အတူ တစ်ပင်မှတစ်ပင်သို့ ကူးစက်ပျံ့နှံ့နိုင်သကဲ့သို့ ပုရွက်ဆိတ်များ၏ သယ်ဆောင်မှုကြောင့်လည်း တစ်ပင်မှတစ်ပင်သို့ ကူးစက်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပတ်ဝန်းကျင်ရှိ ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပျပိုးကျသောအရွက်များကို ခူးယူဖျက်ဆီးပါ။",
        "အထူးသဖြင့် အဖျားပိုင်းအရွက်များတွင် ကျရောက်တတ်သည်။",
        "ကွမ်းခြံအတွင်း ပုရွက်ဆိတ်များမရှိအောင် ကာကွယ်ပါ။",
        "နွေရာသီတွင် ကွမ်းခြံအတွင်းအေးနေသဖြင့် ပုရွက်ဆိတ်များနေထိုင်တတ်ကြသည်။",
        "ပိုးသတ်ဆေးသုံးမည်ဆိုပါက စိမ့်ဝင်ပျံ့နှံ့နိုင်သောဆေးမျိုးကို ရွေးချယ်ရမည်ဖြစ်ပြီး  အရွက်အောက်မျက်နှာပြင်ကို ဂရုပြုပက်ဖျန်းပါ။ (ဆေးအမျိုးအစားအလိုက် ဆေးဖျန်းပြီးနောက် ခူးဆွတ်ရမည့်သတ်မှတ်ရက်ပြည့်မှ ခူးဆွတ်ရမည်။)"
      ]
    },
    {
      "title": "ယင်ဖြူ",
      "content": [
        "အရွယ်အစားအားဖြင့် သေးငယ်သည်။",
        "ယင်ဖြူဟုဆိုသော်လည်း ဖလံဖြူအသေးစားလေးမျိုးဖြစ်သည်။",
        "အရွက်အောက်မျက်နှာပြင်တွင် နေထိုင်စားသောက်ပေါက်ပွားကြသည်။",
        "အကောင်ကြီးများစုပြုံနေပြီး ပိုးမျှင်ကလေးများနှင့် ရှုပ်ထွေးနေတတ်သည်။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ",
      "content": [
        "အရွက်အောက်မျက်နှာပြင်တွင် တွယ်ကပ်၍ စုပ်စားကြသောကြောင့် အရွက်များကုတ်နေတတ်သည်။",
        "အရွက်ကို လက်နှင့်တောက်ခါလိုက်ပါက ယင်ဖြူအကောင်ကြီးများ ပျံထွက်သွားသည်ကို မြင်ရတတ်သည်။",
        "ယင်ဖြူကျရောက်သော အရွက်ကို ပွတ်သပ်ဖျက်ဆီးခြင်းဖြင့် သုတ်သင်နိုင်သည်။",
        "အဓိကမှာ ယင်ဖြူသည် ပျများကဲ့သို့ပင် ရောဂါသယ်ဆောင်ကြခြင်းပင်ဖြစ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပတ်ဝန်းကျင်ရှိ ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပိုးကျရောက်မှုနည်းပါက ပွတ်ခြေ၍လည်းကောင်း၊ များပါက ခူးယူခြွေပစ်၍လည်းကောင်း သုတ်သင်နိုင်သည်။",
        "ပိုးသတ်ဆေးသုံးမည်ဆိုပါက စိမ့်ဝင်ပျံ့နှံ့နိုင်သောဆေးမျိုးကို ရွေးချယ်ရမည်ဖြစ်ပြီး  အရွက်အောက်မျက်နှာပြင်ကို ဂရုပြုပက်ဖျန်းပါ။ (ဆေးအမျိုးအစားအလိုက် ဆေးဖျန်းပြီးနောက် ခူးဆွတ်ရမည့်သတ်မှတ်ရက်ပြည့်မှ ခူးဆွတ်ရမည်။)"
      ]
    },
    {
      "title": "မွှားပင့်ကူနီ",
      "content": [
        "အလွန်သေးငယ်သော အနီရောင်မွှားကောင်လေးများဖြစ်သည်။",
        "အရွက်အောက်မျက်နှာပြင်၌ နေထိုင်စားသောက်ကြသည်။",
        "ခြေထောက်(၈)ချောင်းပါရှိသည်။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ",
      "content": [
        "ကွမ်းရွက်၏အောက်မျက်နှာပြင်တွင် သစ်ရည်ကို စုပ်စားကြသော်လည်း ပျ၊ ယင်ဖြူကဲ့သို့ မဟုတ်ဘဲ အရွက်သားကို လှီးဖြတ်ပြီးမှ သစ်ရည်ကို စားသောက်သောကြောင့် အပ်ဖျားလောက်ရှိသော အဖြူစက်မျာူ အရွက်အောက်မျက်နှာပြင်တွင် ဖြစ်ပေါ်နေသည်။",
        "တဖြည်းဖြည်းနှင့် အဖြူစက်များများပြားလာပြီး အရွက်များဝါကာ ခြောက်သွေ့ကုန်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပိုးကျအရွက်ကို ခူးယူဖျက်ဆီးခြင်းသည် အထိရောက်ဆုံးဖြစ်သည်။",
        "မွှားပင့်ကူသတ်ဆေးတစ်မျိုးမျိုးဖြင့်သာ နှိမ်နင်းနိုင်သည်။"
      ]
    },
    {
      "title": "ပိုးကျရောက်မှ ဆေးဖျန်းနှိမ်နင်းခြင်းထက် ဓာတုပိုးသတ်ဆေးသုံးစွဲမှုကို လျှော့ချနိုင်ရန် သဘာဝပိုးကာကွယ်ဆေးများဖြင့် ကြိုတင်ကာကွယ်ပက်ဖျန်းကာကွယ်သင့်သည်။",
      "content": [
        "ဓာတုဆေးတွေသုံးစွဲမှု လျှော့ချနိုင်ခြင်းဟာ ငွေကုန်ကြေးကျ သက်သာရုံသာမက ကိုင်တွယ်သုံးစွဲသူ၊ ပတ်ဝန်းကျင်နဲ့ စားသုံးသူတွေကို ထိခိုက်အန္တရာယ်ဖြစ်စေမှုတွေကို နည်းစေခြင်းစတဲ့ အကျိုးကျေးဇူးကို ရရှိမှာဖြစ်ပါတယ်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}