{
  "crop": "Tomato",
  "category": "diseases",
  "source": "ခရမ်းချဉ်တွင် ကျရောက်တတ်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "ခရမ်းချဉ်စောပင်နာကျ (ရွက်ပြောက်) ရောဂါ",
      "content": [
        "အောက်ခြေအရွက်ရင့်များပေါ်တွင် ညိုမဲရောင်အဝိုင်းရစ်ကွက်များစတင်တွေ့ရှိရပြီး အဝါရောင် အနားသားများပါသော အနာကွက်များဖြစ်ပေါ်လာသည်။",
        "ရောဂါပြင်းထန်ပါက တစ်ရွက်လုံးဝါခြောက်သွားပြီး အပေါ်ရွက်များသို့ ကူးစက်သွားသည်။",
        "ရိုးတံနှင့် ပင်စည်ပေါ်တွင် ကျရောက်ပါက အညိုရောင်အဝိုင်းရစ်အနာကွက်ကို ရှည်မြောမြော ပုံတွေ့ရသည်။",
        "စစိုက်ချိန်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "တစ်ရာသီမှတစ်ရာသီသို့ ရောဂါရပင်ကြွင်းပင်ကျန်များ၊ ပေါင်းမြက်များမှတဆင့် ကူးစက်သည်။",
        "ရောဂါဖြစ်စေသည့်မှိုသည် မိုး၊ လေတို့မှ ကူးစက်သည်။",
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါရပင်ကြွင်း၊ပင်ကျန်များကို မြေပေါ်မချဘဲ အိတ်ဖြင့်ထည့်၍ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "စိုက်ခင်းအစိုဓာတ်လျှော့ချပါ။",
        "လေဝင်လေထွက်ကောင်းစေရန် ပင်ကြား၊ တန်းကြားစိပ်စိပ်စိုက်ခြင်းကို ရှောင်ပါ။",
        "သီးလှည့်စိုက်ပါ။",
        "N နှင့် P မြေဩဇာကို ဆတူထည့်သွင်းပါ။",
        "မိုးရွာပြီးစ အပင်စိုစွတ်ချိန်တွင် စိုက်ခင်းအတွင်းဝင်ရောက်ခြင်းကို ရှောင်ပါ။",
        "မြေကြီးနှင့်ထိနေသော အရွက်များကို ဖြတ်ပေးပါ။",
        "ရောဂါကွက် စတင်တွေ့ရှိပါက မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်ပါသည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ရောဂါစချိန်တွင် မန်ကိုဇက်၊ (၂)ပတ်အကြာတွင် ဒိုင်ဖီနိုကိုနာဇိုး၂၅% + စိုက်ပရိုဒီနေး ၅ % (၁) ကြိမ်အသုံးပြုနိုင်သည်။"
      ]
    },
    {
      "title": "ခရမ်းချဉ်နှောင်းပင်နာကျရောဂါ",
      "content": [
        "အရွက်များပေါ်တွင် ပုံမှန်မရှိသော၊ အနားရစ်မရှိသော အစိမ်းရောင်ရေစိုနာကွက်များစတင်ဖြစ်ပေါ်သည်။",
        "ရွက်နားနှင့် ထိပ်ဖျားပိုင်းတွင် များသောအားဖြင့် တွေ့ရသည်။",
        "ရောဂါပြင်းထန်ပါက အညိုရောင်ပြောင်းသွားပြီး တစ်ရွက်လုံးခြောက်သွားသည်။",
        "အရွက်အောက်မျက်နှာပြင်တွင် အဖြူရောင်မှိုမျှင်များကို တွေ့နိုင်သည်။",
        "အရွက်၊ အသီး၊ အကိုင်းများကိုလည်း ရောဂါဖြစ်စေသည်။",
        "မှိုစပိုးများသည် လေအားဖြင့် ဝေးကွာသောနေရာများအထိ ရောဂါကူးစက်နိုင်သည်။",
        "အေး၍စိုစွတ်သော ရာသီဥတုသည် ရောဂါဖြစ်ပွားမှုကို အားပေးသည်။",
        "ယင်းအခြေအနေသည် ကြာမြင့်စွာ တည်ရှိနေပါက ရက်အနည်းငယ်အတွင်း စိုက်ခင်းကို ပျက်စီးစေသည်။",
        "စစိုက်ချိန်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စိုက်ချိန်ချိန်ဆပါ။",
        "ခရမ်းချဉ်အပင်ဖြစ်ထွန်းချိန်တွင် မိုးရွာသွန်းမှုများခြင်း၊ စွတ်စိုကာလ၊ အုံ့မှိုင်းကာလကြာရှည်ခြင်း ရှိပါက ကြိုတင်ကာကွယ်မှုကို မဖြစ်မနေဆောင်ရွက်ပါ။",
        "ကလိုရိုသာလိုနေး ၁၀ % ကို ကပ်ဆေးထည့်၍ အသုံးပြုကာကွယ်ပါ။",
        "ရောဂါလက္ခဏာစတင်တွေ့ရပါက မက်ဖီနိုဇမ် ၃၅%သည် နှောင်းပင်နာကျရောဂါအတွက် သင့်လျော်သည်။",
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါရပင်ကြွင်း၊ပင်ကျန်များကို မြေပေါ်မချဘဲ အိတ်ဖြင့်ထည့်၍ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "ရောဂါကွက် စတင်တွေ့ရှိပါက မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်ပါသည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ကလိုရိုသာလိုနေး၊ မန်ကိုဇက်"
      ]
    },
    {
      "title": "ဖားဥမှိုရောဂါ",
      "content": [
        "အရွက်ရင့်များပေါ်တွင် အဝါရောင်ကွက်များ စတင်ဖြစ်ပေါ်သည်။",
        "ရောဂါရအရွက်သည် ဝါပြီးခြောက်သွားသော်လည်း ကြွေကျမသွားဘဲ ပင်စည်တွင် တွယ်ကပ်နေတတ်သည်။",
        "ရောဂါရအရွက်၏ အပေါ်နှင့် အောက်မျက်နှာပြင်တို့တွင် အဖြူရောင်ပေါင်ဒါမှုန့်များသဖွယ် မှိုမျှင်ကွက်များ ကို တွေ့နိုင်သည်။",
        "ရောဂါရအပင်သည် အားနည်းလာခြင်းကြောင့် အသီးအထွက်နှုန်းကျခြင်း၊ အသီးအရွယ်အစား သေးခြင်းတို့ကို ဖြစ်စေသည်။",
        "ရောဂါသည် ပူနွေးခြောက်သွေ့သောပတ်ဝန်းကျင်တွင် ဖြစ်ပေါ်တတ်သည်။",
        "ဖားဥမှိုရောဂါမှိုစပိုးသည် လေဖြင့်ကူးစက်ပျံ့နှံ့နိုင်သည်။",
        "စစိုက်ချိန်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါရပင်ကြွင်း ၊ပင်ကျန်များကို မြေပေါ်မချဘဲ အိတ်ဖြင့်ထည့်၍ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "ရောဂါကွက် စတင်တွေ့ရှိပါက မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်ပါသည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- မန်ကိုဇက်"
      ]
    },
    {
      "title": "ခါးရိရောဂါ",
      "content": [
        "ရောဂါဖြစ်စေသောမှိုများသည် မြေကြီးထဲတွင် နေထိုင်သည်။",
        "စိုက်ပျိုးထားသော မျိုးစေ့အပင်မပေါက်မီနှင့် အပင်ပေါက်ပြီးပျိုးပင်ဘဝတွင် သေဆုံးကြသည်။",
        "ပျိုးပင်ပေါက်များ၏ မြေပြင်နှင့်ကပ်လျက်ရှိသည့် ပင်စည်ပိုင်းသည် ရေစိုနာကွက်ဖြစ်၍ ပျော့လာကာ အပင် ယိုင်လဲ၍ သေဆုံးကြသည်။",
        "အမြစ်များလည်းရောဂါဖြစ်က အပင်သေသွားသည်။",
        "ခါးရိရောဂါဖြစ်စေသော အခြေအနေများမှာ ပျိုးပင်ထူလွန်းခြင်း၊ ရေများခြင်း၊ လေဝင်လေထွက် မကောင်းခြင်း၊ အေး၍ စိုစွတ်ထိုင်းမှိုင်းသော ရာသီဥတုရှိခြင်းတို့ကြောင့်ဖြစ်သည်။",
        "ပူနွေးစိုထိုင်းသော အခြေအနေတွင်လည်း ခါးရိရောဂါဖြစ်စေသည်။",
        "ပျိုးပင်ပေါက်များသည် (၂)ပတ်အတွင်း ဤရောဂါကို ခံနိုင်ရည်မဲ့ကြသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါရပင်ကြွင်း ၊ပင်ကျန်များကို မြေပေါ်မချဘဲ အိတ်ဖြင့်ထည့်၍ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "ရောဂါကွက် စတင်တွေ့ရှိပါက မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်ပါသည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ကော့ပါးအောက်စီကလိုရိုက် (မြေခံ)၊ သိုင်အိုဖာနိတ်မီသိုင်း၊ ထရိုင်ခို ဒါးမား"
      ]
    },
    {
      "title": "မှည့်ပြောက်စွန်းရောဂါ",
      "content": [
        "မိုးရွာစဉ်မိုးစက်များမြေကြီးပေါ်သို့ ထိမှန်ရာမှ မြေကြီးထဲတွင်ရှိသောမှိုသည် မိုးရေစက်နှင့်အတူ ခရမ်းချဉ်သီးကို ထိမှန်ရာမှ ရောဂါကူးစက်မှုစတင်ဖြစ်ပွားသည်။",
        "ခရမ်းချဉ်သီးအမှည့်များပေါ်တွင် ချိုင့်ဝင်နေသော အဝိုင်းပုံအစက်များစတင်ဖြစ်ပေါ်သည်။",
        "ရောဂါကွက်သည်ကြီးထွားလာပြီး အလယ်တွင် မဲလာသည်။",
        "အနာကွက်သည် စက်ဝိုင်းရစ်ပုံဖြစ်ပေါ်နေပြီး သေးငယ်သော အစက်လေးများကို အနာကွက်ပေါ်တွင် တွေ့ရသည်။",
        "အရွက်နှင့် ပင်စည်ပေါ်တွင် ရောဂါဖြစ်ပေါ်မှုနည်းသည်။",
        "ရောဂါရပင်ကြွင်းပင်ကျန်များတွင် ခိုအောင်းနေထိုင်သည်။",
        "ရောဂါဖြစ်စေသော မှိုသည် အခွံအားတိုက်ရိုက်တိုက်ခိုက်သည်။",
        "အင်းဆက်ကိုက်ထားသောဒဏ်ရာများမှလည်း ဝင်ရောက်တိုက်ခိုက်နိုင်သည်။",
        "ရောဂါဖြစ်စေသောမှိုသည် ခရမ်းချဉ်သီးအစိမ်းကို တိုက်ခိုက်သော်လည်း အသီးမှည့်ပြီးမှသာ ရောဂါ လက္ခဏာကို မြင်ရသည်။",
        "စစိုက်ချိန်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါရပင်ကြွင်း ၊ပင်ကျန်များကို မြေပေါ်မချဘဲ အိတ်ဖြင့်ထည့်၍ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "ခရမ်းချဉ်မျိုးရင်းဝင်မဟုတ်သော အပင်များနှင့် သီးလှည့်စိုက်ပါ။",
        "ရောဂါကွက် စတင်တွေ့ရှိပါက မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်ပါသည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- မန်ကိုဇက်၊ တက်ဗျူကိုနာဇိုး၊ ပရိုပီကိုနာဇိုးတို့ဖြင့် ပက်ဖျန်းကာကွယ် နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ဘတ္တီးရီးယားပင်ညှိုးရောဂါ",
      "content": [
        "ရောဂါရအပင်၏ထိပ်ပိုင်းရွက်နုများသည် အဝါရောင်ပြောင်းခြင်းမရှိဘဲ စတင်ညှိုးလာသည်။",
        "(၂-၃) ရက်ကြာလျှင် တစ်ပင်လုံးညှိုးလာသည်။",
        "ရောဂါကျအပင်၏ မြေနဲ့ထိနေတဲ့ပင်စည်ပိုင်းကို ဖြတ်ပြီး ရေထည့်ထားတဲ့ ဖန်ခွက်အကြည်ထဲကို ဇာဂနာနဲ့ညှပ်၍ ထည့်ပြီးစိမ်ကြည့်လျှင် နို့နှစ်အဖြူရောင်ဘတ္တီးရီးယားစိမ့်ထွက်ရည် (ပလုံလေး တွေစီတန်း) ထွက်လာတာကို တွေ့ရမည်။",
        "ပင်စည်ကိုခွဲကြည့်ပါက အစာကြော၊ ရေကြောများ အညိုရောင်ပြောင်းနေသည်ကို တွေ့ရမည်။",
        "စစိုက်ချိန်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါရအပင်များကို နှုတ်ယူပြီးမြေပေါ်မချဘဲ အိတ်ထဲထည့်၍ ချက်ချင်းဖျက်ဆီးပစ်ရန်လိုအပ် သည်။",
        "ရေသွင်းသည့်အကြိမ်ရေနှင့် သွင်းရေပမာဏကို လျှော့ချပါ။",
        "ဖြစ်နိုင်လျှင် အစက်ချရေသွင်းစနစ်ကို အသုံးပြုပါ။",
        "ရောဂါကျရောက်လျှင် သွင်းရေမှတဆင့်ရောဂါ ကူးစက်နိုင်၍ မြောင်းဖြင့်ရေသွင်းစနစ်ကို ရပ်သင့် ပါတယ်။",
        "မိုးရွာပြီးရေဝပ်ရင် ချက်ချင်းရေထုတ်ပစ်ရပါမယ်။",
        "ဘေးကိုင်းဖြတ်ကပ်ကြေးကို တစ်ပင်မှတစ်ပင်ဖြတ်ရာတွင် ဆပ်ပြာရည်/ ဒက်တောဆေးရည် (၁)ရာခိုင် နှုန်းဖြင့် ဆေးကြောပေးသင့်ပါတယ်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- စထရက်တိုဆိုက်ကလင်း၊ ကော့ပါးဟိုက်ဒြောက်ဆိုက်+ ဘယ်လစ်ဒါ မိုင်စင်ကဲ့သို့ ဆေးများဖြင့်နှိမ်နင်းနိုင်ပါတယ်။"
      ]
    },
    {
      "title": "ခရမ်းချဉ်ရွက်ဝါတွန့်ဗိုင်းရပ်စ်ရောဂါ",
      "content": [
        "ရောဂါတိုက်ခိုက်ခံရသော အရွက်နှင့်အညွန့်များကြီးထွားမှုရပ်တန့်ပြီး အပင်လည်းခြုံပုပ်သဏ္ဍာန် ဖြစ်သွားသည်။",
        "အရွက်များသည် အပေါ်အတွင်းဘက်သို့တွန့်လိန်ပြီး အပင်လည်းပုသွားသည်။",
        "စစိုက်ချိန်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိပြီး ရောဂါကင်းသော မျိုးကို သုံးပါ။",
        "ရောဂါပိုးသယ်ဆောင်သော ယင်ဖြူကဲ့သို့သော စုပ်စားပိုးများကို ကာကွယ်ပါ။",
        "ပေါင်းမြက်များရှင်းလင်းအောင် ဆောင်ရွက်ပါ။",
        "ရောဂါရအပင်များကို နှုတ်ယူပြီး ချက်ချင်းဖျက်ဆီးပစ်ရန်လိုအပ်သည်။",
        "နိုက်ထရိုဂျင်လွန်ကဲစွာ ကျွေးခြင်းကို ရှောင်ကြဉ်ရမည်။",
        "သင့်တော်သော အစိုဓာတ်ရှိရမည်။",
        "ခရမ်းချဉ်မျိုးရင်းဝင်မဟုတ်သော အပင်များနှင့် သီးလှည့်စိုက်ပါ။",
        "အပူချိန်မြင့်မားလွန်းလျှင် ဖြစ်နိုင်ပါက အရိပ်လုပ်ပေးရမည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- တမာပိုးသတ်ဆေး၊ ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်တို့ဖြင့် စုပ်စားပိုးများကို ပက်ဖျန်း ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။",
        "ကိုးကား- ခရမ်းချဉ်စိုက်ပျိုးရေးဆိုင်ရာ အလေ့အကျင့်ကောင်းများ၊ စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}