{
  "crop": "Mango",
  "category": "diseases",
  "source": "သရက် ရောဂါများ.docx",
  "entries": [
    {
      "title": "ကြီးထွားမှု ပုံမမှန်ဖြစ်ခြင်းရောဂါ",
      "content": [
        "သရက်ပင်တွင် ကျရောက်တတ်သော ကြီးထွားမှု ပုံမမှန်ခြင်းရောဂါသည် အိန္ဒိယနိုင်ငံတွင် ၁၈၉၁ မှ စတင် တွေ့ရှိခဲ့ပြီး အရေးကြီးဆုံးသော ရောဂါအဖြစ်နှင့် ကမ္ဘာနှင့်အဝန်း ပျံ့နှံ့လျှက်ရှိပါသည်။ ဖြူစေယီယမ် အုပ်စုဝင် မှိုကြောင့် ဖြစ်ပေါ်လာသော ပန်းခိုင်များ ဖွံဖြိုးမှု ပုံမမှန်  ဖြစ်သောရောဂါဖြစ်ပါသည်။ ပျိုးပင်ပေါက်နှင့် အပင်ငယ် များ၏ အညွှန့်ကြီးထွားမှု အစိတ်အပိုင်းနှင့်ပန်းခိုင်များသည် ပုံမှန်မဟုတ်ပဲ အစုအဝေး အစုပ်လိုက်ဖြစ်နေသည်။ အညွှန့်ပိုင်းသည် ဆစ်ကြားတို၍ ရွက်ကြားသေးငယ်ပြီး စုပုံထွက်လာသည်။ ပန်းခိုင်များပေါ်ရှိ မူလ အဆစ်များသည် တို၍ထူလာပြီး ကိုင်းများများလာသည်။ ပန်းခိုင်များနှင့် အညွန့်များ ပုံမှန်မဟုတ်ပဲ အစုလိုက်ဖြစ်နေမည်။ ပန်းပွင့်များ သည် ပုံမှန်ပန်းခိုင်များထက် ၃ ဆခန့် အရေအတွက်များပြီး အဖိုပန်းခိုင်ပါဝင်နှုန်း ပိုများလာသည်။ ပန်းခိုင်များသည် မြုံနေလေ့ရှိပြီး မျိုးကူးစပ်ခဲ့ပါကလည်း သန္ဓေမတင်နိုင်ပေ။ ထိုကဲ့သို့သောပန်းခိုင်များမှ အသီးမရရှိနိုင်ပေ။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "အနည်းလိုအာဟာရဓာတ် (ဇင့်၊ ကော့ပါးနှင့် ဘိုရွန်) ပါဝင်သော ရွက်ဖျန်းမြေသြဇာများကို အပင်အား ပက်ဖျန်းပေးပါ။ အပင်ကြီးများအား ပန်းမပွင့်မီ ဖျန်းပေးပါ။",
        "ပျိုးပင်ပေါက်အပင်များတွင် ကျရောက်ပါက ဖျက်ဆီးပစ်ပါ။",
        "အပင်ငယ်တွင်ကျရောက်ပါက ပုံမမှန်ဖြစ်နေသောနေရာမှ အောက်သို့့ ၂ ဆစ် ၃ဆစ်အထိ ဖြတ်ပစ်ပါ။ ၎င်းနောက်ဒဏ်ရာမှ ရောဂါဝင်ရောက်မှုမရှိစေရန် ဘီနိုမိုင်းကိုဖျန်းပေးပါ။ မွှားကောင်ငယ်များမှ စားသောက် သောဒဏ်ရာမှ ရောဂါဖြစ်စေသဖြင့် မွှားကောင်ငယ်များကို ရှင်းလင်းသုတ်သင်ပေးပါ။"
      ]
    },
    {
      "title": "ဖားဥမှိုရောဂါ",
      "content": [
        "အရွက်၊ ပန်းခိုင်၏ရိုးတံများ၊ ပန်းပွင့်များနှင့် အသီးငယ်များပေါ်တွင် အဖြူရောင်မှိုမျှင်များကြီးထွားမှုကို တွေ့နိိုင်သည်။ ရောဂါကျရောက်နေသော ပန်းပွင့်များနှင့် အသီးငယ်များသည် အရွယ်မတိုင်မီ ကြွေကျလေ့ရှိ ကြသည်။ ရောဂါပြင်းထန်ပါက အရွက်၊ အညွှန့်၊ ပန်းခိုင်များ တွန့်လိမ်ခြောက်သွေ့သွားပြီး အညွှန့်များ မဲခြောက် သွားသည်။ ပန်းပွင့်ချိန်တွင် မိုးရွာခြင်းနှင့် ဆီးနှင်းများကျရောက်ပါက ရောဂါပျ့ံနှ့ံမှု ပိုမိုပြင်းထန်စေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "ပန်းပွင့်ချိန်၊ သီးကင်းဝင်ချိန် ဆေးဖျန်းပါ။ ဆာလဖာပါဝင်သောဆေး၊ ဘီနိုမိုင်း စသော မှိုသတ်ဆေးများကို သုံးစွဲပါ။",
        "ဆာလဖာ ပါဝင်သောဆေးသည် ဤရောဂါကို နှိမ်နှင်းနိုင်သော်လည်း အပူချိန်မြင့်မားသော အချိန်တွင် ဆေးဖျန်းပါက ပန်းခိုင်များနှင့် သီးကင်းများကို လောင်စေသည်ကို သတိပြုရပါမည်။"
      ]
    },
    {
      "title": "မှဲ့ပြောက်စွန်းရောဂါ",
      "content": [
        "ှ",
        "အရွက်ပေါ်တွင် အနက်ပြောက်များနှင့် ပုံသဏ္ဍန်မရှိသော ညိုမဲရောင် အစက်အပြောက်များဖြစ်ပေါ်လာမည်။ ထိုအညိုရောင်အကွက်များဘေးတွင် အဝါဖျော့ရောင်ဖြင့်ဝန်းရံထားသည်။ ပန်းခိုင်တွင်ကျရောက်ပါက  သေးငယ် သော အနက်စက်များကို တွေ့ရမည်။ ရောဂါပြင်းထန်ပါက ပန်းခိုင်တစ်ခုလုံးခြောက်ပြီး ကိုင်းဖျားများ ၀ါခြောက် ကုန်သည်။ အသီးပေါ်တွင် ရောဂါကျရောက်ပါက ညိုမဲရောင်အစက်ကလေးများ၊ ပုံသဏ္ဍန် အမှန်မရှိသော အမဲရောင်ဒဏ်ရာကွက်များ ဖြစ်ပေါ်လာသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်း",
      "content": [
        "အပင်ငယ်စဉ်တွင်အရွက်များ၌ရောဂါ ဆိုးဝါးစွာ ကျရောက်ပါက အပင်ကြီးထွားမှုကို ထိခိုက်စေသည်။ သရက်ခြံသန့်ရှင်းရေးကို ဂရုတစိုက်ဆောင်ရွက်ပါ။ ပုံမှန်ကိုင်းဖြစ်ခြင်းဆောင်ရွက်ပြီးပါက တစ်ခြံလုံးကို မှိုသတ်ဆေး ပက်ဖျန်းပါ။ အသီးအထိ ရောဂါပါနိုင်သောကြောင့် ပန်းပွင့်ချိန်နှင့် သီးကင်းစဝင်ချိန်တွင်  ဆေးဖျန်းခြင်း စတင် သင့်သည်။"
      ]
    },
    {
      "title": "ဘက်တီးရီးယား ရွက်နက်ပြောက်ရောဂါ",
      "content": [
        "အရွက်ပေါ်တွင် အနက်ရောင်အစက်အပြောက်များကို တွေ့ရပြီး ရောဂါပြင်းထန်ပါက အသီးပေါ်သို့ ဆက်လက်ပျံ့နှံ့လေ့ရှိသည်။ ရောဂါအစပိုင်းတွင် မှဲ့ပြောင်းစွန်းရောဂါနှင့် ဆင်တူရိုးမှား ဖြစ်တတ်သည်။ အနက်ရောင် အစက်အပြောက်များ၏ဘေးတွင် အဝါရောင်အနားရစ်များတွေ့ရပါက ဘက်တီးရီးယား ရွက်နက်ပြောက်ရောဂါ ဖြစ်သည်။ မှဲ့ပြောက်စွန်း ရောဂါတွင် ထိုကဲ့သို့သော အနားရစ်များကို မတွေ့ရပေ။ ဘက်တီးရီးယား ရွက်နက်ပြောက် ရောဂါ ပြင်းထန်လာပါက ရိုးတံများ အကိုင်းများပေါ်ထိ ဆက်လက်ပျံ့နှ့ံလေ့ရှိသည်။ အရွက်များ ကြွေကျသွားမည်။ ဘက်တီးရီးယားရွက်နက်ပြောက်ရောဂါသည် သရက်ပင်ကိုသာ အဓိက ကျရောက်တတ်သော ရောဂါဖြစ်သည်။ ရောဂါရှိနေသော ပျိုးပင်များမှ အပင်ကြီးထိ ဆက်လက်ကျရောက် တတ်သည်။ မိုးရာသီတွင် ရာသီဥတုစိုစွတ်ခြင်း၊ လေပြင်းကျရောက်ခြင်းများကြောင့် ဘက်တီးရီးယားပိုး ပိုမိုပျံ့နှ့ံ စေသည်။ သစ်ကိုင်းကျိုးပဲ့ ဒဏ်ရာများမှ တစ်ဆင့် ဘက်တီးရီးယား ဝင်ရောက်ဖျက်ဆီးနိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်းများ",
      "content": [
        "စိုက်ခင်းတစ်ခင်းမှတစ်ခင်း  လေကြောင့် ဘက်တီးရီးယားပိုးများပျ့့ံနှ့ံမှုကို ကာကွယ်ရန် လေကာပင်များ စိုက်ပျိုးသင့်သည်။",
        "ပျိုးပင်မှတစ်ဆင့် ကူးစက်သော ရောဂါဖြစ်သည့်အတွက် ပျိုးပင်များ ပျိုးခင်းများကို သေချာစစ်ဆေးရမည်။",
        "သစ်သီးခူးခြင်း ကိုင်းဖြတ်ခြင်းတွင် အသုံးပြုသော ပစ္စည်းကိရိယာများကို ပိုးသန့်ပေးရမည်။",
        "ရောဂါရ အပင်များကို မီးရှို့ဖျက်ဆီးပစ်ရမည်။",
        "ကော့ပါးပါဝင်သော ထိသေမှိုသတ်ဆေးနှင့် ပင်လုံးပျံ့မှိုသတ်ဆေးတို့ကို သုံးစွဲရမည်။"
      ]
    },
    {
      "title": "အယ်လ်ဂေးရွက်ပြောက်ရောဂါ",
      "content": [
        "အရွက်ပေါ်တွင် မီးခိုးရောင်မှို သို့မဟုတ် လိမ္မော်ရောင်၊ သံချေးရောင် မှိုအစုအဝေးများအား အကွက်လိုက်တွေ့ရသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်းများ",
      "content": [
        "အပင်ပြုစုထိန်းသိမ်းနည်းများကို ကောင်းစွာဆောင်ရွက်ပါ။",
        "သရက်ခြံအားလေဝင်လေထွက်ကောင်းစေရန်၊ နေရောင်ခြည်ကောင်းစွာရရှိစေရန် ဆောင်ရွက်ပါ။",
        "အပင်ကို အာဟာရဓာတ် ပြည့်စုံအောင်ကျွေးပါ။",
        "ဆိုးဝါးစွာ ကျရောက်ပါက ကော့ပါးပါသော ထိသေမှိုသတ်ဆေးနှင့် ပင်လုံးပျံ့မှိုသတ်ဆေးတို့ကို သုံးစွဲရမည်။"
      ]
    }
  ]
}