{
  "crop": "Maize",
  "category": "pests",
  "source": "ပြောင်းသီးနှံတွင် ဆိုးရွားစွာကျရောက်ဖျက်ဆီးတတ်သော ငမြောင်တောင်နှင့် ကာကွယ်နှိမ်နင်းနည်းများ.docx",
  "entries": [
    {
      "title": "ဖောငမြောင်တောင်",
      "content": [
        "ဖောငမြောင်တောင်သည် စပါး၊ ပြောင်း၊ နှံစားပြောင်းအပါအဝင် သီးနှံအမျိုးပေါင်း (၈၀) ကျော်ကို စားသောက်ဖျက်ဆီးသည်။",
        "သီးနှံပင်များမရှိပါက ပေါင်းပင်များအကြား နေထိုင်၍ စားသောက်သည်။",
        "ပင်စည်ကိုဝိုင်း၍ထွက်သည့်အရွက်များတွင် ဖျက်ဆီးခံထားရသည့် အပေါက်များရှိနေခြင်း ။",
        "အရွက်နားများစုတ်ပြတ်နေခြင်းများနှင့် လောက်ကောင်၏မစင်များစသည့်တို့ကို ထင်ရှားစွာတွေ့ရ သည်။",
        "အပင်ငယ်စဉ်တွင်ဆိုးဆိုးရွားရွားကျရောက်ပါက ခေါင်ညွန့်သေခြင်း လက္ခဏာ (ပြောင်းပင်အလယ်ရှိ ခေါင်ညွန့်များဝါခြောက်ခြင်း)ကို ထင်ရှားစွာတွေ့ရသည်။",
        "စိုက်ချိန်တပြိုင်နက်တည်း စိုက်ပါ။",
        "တကွင်းတစ်စပ်လုံး ပြောင်းတစ်မျိုးတည်းစိုက်ခြင်းကိုရှောင်ပါ။",
        "သီးနှံစိုက်ပြီးချိန်တွင်စောင့်ကြည့်စစ်ဆေးခြင်းပြုလုပ်ပြီး အပတ်စဉ်ကွင်းဆင်းစစ်ဆေးပါ။",
        "ဥမြုံများ၊လောက်ကောင်ငယ်များ(အရွက်အောက်မျက်နှာပြင်)ခြစ်စားထားသော ဒဏ်ရာများကို ရှာဖွေပါ။",
        "လက်ဖြင့်ကောက်ယူဖျက်ဆီးခြင်းများပြုလုပ်ပေးပါ။",
        "လောက်ကောင်ကြီးများကို ပင်စည်ကို ဝိုင်း၍ ထွက်သည့်အရွက်များအတွင်းတွင်ရှာဖွေပါ။",
        "ဖောငမြောင်တောင်ရုတ်တရက်ဆိုးရွားစွာ ကျရောက်ဖျက်ဆီးရခြင်းအကြောင်းအရင်းမှာ အရွယ် ရောက်ဖလံအမသည် (၇-၂၁) ရက်အတွင်း ဥများစွာ (၁၅၀၀-၂၀၀၀) ထိဥ၍ တစ်ကြိမ်လျှင် ဥပေါင်း(၁၀၀-၂၀၀) အထိဥနိုင်ပါသည်။",
        "ဖလံများသည် အလွန်ဝေးသောခရီးကို လေကြောင်းနှင့်အတူပျံသန်းပါလာနိုင်ပြီး အချို့နေရာတွင် ကီလိုမီတာ (၁၀၀၀) အထိပျံသန်းပါလာနိုင်သည်။",
        "ပိုးသတ်ဆေးသုံးစွဲမှုမမှန်ကန်ခြင်းကြောင့် မိတ်ဆွေပိုးများလျော့နည်းလာပြီး ဖျက်ပိုးဦးရေများပြား လာခြင်းအကြောင်းများကြောင့်ဖြစ်သည်၊"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်းနည်းလမ်းများ",
      "content": [
        "စိုက်ခင်းပတ်ဝန်းကျင်ရှိပေါင်းမြက်များကိုရှင်းလင်းပါ။",
        "စိုက်ပျိုးချိန်နောက်ကျခြင်းကိုရှောင်ပါ။",
        "သက်တမ်းတူသောမျိုးများကို စိုက်ချိန်တပြိုင်နက်တည်းစိုက်ပျိုးနိုင်အောင်ကြိုးစားပါ။",
        "ဥမြုံများနှင့် လောက်ကောင်များအားလူထုအင်အားဖြင့် ကောက်ယူဖျက်ဆီးခြင်းများပြုလုပ်ပေးပါ။",
        "လောက်ကောင်များခြောက်၍ သေစေရန်အတွက် ပင်စည်ကိုဝိုင်း၍ ထွက်သည့်အရွက်များတွင် ပြာမှုန့်၊ သဲမှုန့် နှင့် လွှစာမှုန့်များ၊ ထုံး၊ ဆားနှင့် အဝတ်လျှော်ဆပ်ပြာမှုန့်များထည့်ပေးပါ။",
        "လောက်ကောင်သည် ပင်စည်ကိုဝိုင်း၍ ထွက်သည့်အရွက်များအတွင်းတွင် ဝင်ရောက်စားသောက် တတ်သောကြောင့် ဆေးဖျန်းမည်ဆိုပါက ၎င်းနေရာသို့ ရောက်အောင် ဂရုပြု၍ဆေးဖြန်းပါ။",
        "မီးထောင်ချောက်များအသုံးပြု၍ အကောင်ကြီးများကိုဖမ်းယူဖျက်ဆီးပါ။",
        "သဘာဝပိုးနှင်ဆေး/ပိုးပြေးဆေး ( တမာ၊ ငရုတ်၊ ဆေးရွက်ကြီး ) များပက်ဖြန်းပေးပါ။",
        "ငမြှောင်တောင်ပိုးကာကွယ်နှိမ်နင်းရာတွင် ဘီတီပိုးသတ်ဆေးကိုလည်း သုံးစွဲနိုင်ပါသည်။",
        "စိုက်ခင်းအတွင်းရှိမိတ်ဆွေပိုးများဖြစ်သောပုရွက်ဆိတ်၊ လိပ်ခုံးကျိုင်း၊ အတောင်မာကျိုင်း၊ နဖာချေး ပိုး၊ ပုဇဉ်း၊ ပင့်ကူ၊ ငှက်နှင့် နဂျီအုပ်စုဝင်ကပ်ပါးများအားထိန်းသိမ်းပေးပါ။",
        "ငမြှောင်တောင်ပိုး၏ ဒုတိယမျိုးဆက် မပြန့်ပွားစေရန်နှင့် ငမြှောင်တောင်ပိုးမကျရောက်သေးသည့် အခြားစိုက်ခင်းသစ်များသို့ မကူးစက်စေရန် စိုက်ခင်းအားအမြဲမပြတ်စောင့်ကြည့်၍ ဂရုပြုကာကွယ်ပါ။",
        "ဖျက်ပိုးကျရောက်မှုအားကြိုတင်ကာကွယ်နိုင်ရန်  ပြောင်းသီးနှံတစ်မျိုးတည်းဆက်တိုက်  စိုက်ပျိုး ခြင်းအားရှောင်ကြဉ်၍ မိမိဒေသနှင့် ကိုက်ညီသောအခြားသီးနှံများဖြင့် သီးလှည့်စိုက်ပျိုးခြင်းအားပြုလုပ် ပါ။",
        "ကြိုတင်ကာကွယ်မှုမလုပ်ထားသော စိုက်ခင်းများတွင် လိုအပ်၍ ပိုးသတ်ဆေးသုံးစွဲမည်ဆိုပါက  စိုက်ပျိုးရေးဦးစီးဌာနမှ ထောက်ခံအကြံပြုထားသော မှတ်ပုံတင်ထားသည့်ပိုးသတ်ဆေးကို အညွှန်းစာ အတိုင်း အသုံးစွဲပါ။",
        "ပြောင်းသီးနှံအတွက်ဆေးဖျန်းကာကွယ်နှိမ်နင်းရာတွင် သီးနှံသက်တမ်း (၁) လသား (အပင်အမြင့်    ၂ပေ၊ ၂ပေခွဲခန့်) အချိန် ၊ ဥမြုံများ တွေ့ပြီး ( ၃) ရက်မှ (၅) ရက်အတွင်းနှင့် လောက်ကောင်ငယ်တတိယ အဆင့်တွင် ဆေးဖျန်းခြင်းတို့သည် အထိရောက်ဆုံးဖြစ်ပါသည်။",
        "ပိုးသတ်ဆေးသုံးစွဲရာတွင် ထိရောက်စွာနှင့် အန္တရာယ်ကင်းစွာသုံးစွဲနိုင်စေရန် ထုတ်ပြန်ထားသော ညွှန်ကြားချက်များအားအတိအကျ လိုက်နာပြီးမှ သုံးစွဲပါ။.",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- အီမာမက်တင်ဘန်ဇိုအိတ်၊ လန်ပဒါဆိုင်ဟေလိုသရင်",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}