{
  "crop": "Cabbage",
  "category": "diseases",
  "source": "ဂေါ်ဖီထုပ်အနက်ပုပ်ရောဂါ.docx",
  "entries": [
    {
      "title": "‌ဂေါ်ဖီထုပ်အနက်ပုပ်ရောဂါ",
      "content": [
        "အနက်ပုပ်ရောဂါသည် မျိုးစေ့ဆောင်၊ မြေဆောင် ဘက်တီးရီးယားရောဂါတစ်မျိုးဖြစ်ပြီး မြေကြီး (သို့) လက်ခံပင်၏ပင်စည်ထဲတွင် (၅) နှစ်ကြာခန့်အထိ အသက်ရှင်နေနိုင်ပါသည်။",
        "ရောဂါလက္ခဏာအနေဖြင့် အင်္ဂလိပ်အက္ခရာ “V” ပုံစံ အညိုဖျော့ရောင် ဆဲလ်သေကွက်များ အရွက်အနားသားများတွင် ဖြစ်ပေါ်လေ့ရှိသည်။",
        "အနာကွက်များအတွင်းရှိ ရွက်ကြောများသည် အနက်ရောင်ပြောင်းနေသည်။",
        "ရောဂါကျထားသောအရွက်သည် တဖြည်းဖြည်းညှိုးခြောက်သွားပြီး အရွက်များကြွေကျ၊ ငိုက်ကျ ခြင်းများကို ဖြစ်စေသည်။",
        "ဆိုးရွားစွာကျရောက်သောအခြေအနေတွင် အပင်ကြီးထွားမှုရပ်တန့်ခြင်း၊ ပျိုးပင်သေဆုံးခြင်းများကို ဖြစ်စေနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ရောဂါဒဏ်ခံနိုင်ရည်ရှိသောမျိုးများကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "ကျန်းမာသန်စွမ်းသောမျိုးစေ့များ၊ ပျိုးပင်များဖြင့် အသုံးပြုစိုက်ပျိုးပါ။",
        "ရောဂါများကင်းစင်စေရန် မျိုးစေ့များကို ရေနွေးစိမ်ပါ။",
        "စိုက်ခင်းအတွင်းရှိ ရောဂါကျနေသောအပင်များကို ရှင်းလင်းဖယ်ရှားပါ။",
        "စိုက်ခင်းကို ပေါင်းမြက်များကင်းစင်အောင် ထားရှိပါ။",
        "ရေစက်များလွင့်စင်ခြင်းဖြင့် မှိုရောဂါများလွင့်စင်ကူးစက်နိုင်သောကြောင့် ရေပန်းစနစ်ဖြင့် ရေသွင်း ခြင်းကို ရှောင်ကျဉ်ပါ။",
        "ရေသွင်းခြင်းကို လိုအပ်မှသာ‌ဆောင်ရွက်ပါ။",
        "ကိုးကား- TNAU Agri Tech Portal"
      ]
    },
    {
      "title": "ဂေါ်ဖီထုပ်သီးနှံတွင် ကျရောက်တတ်သော ဘက်တီးရီးယားရွက်ပြောက်ရောဂါ",
      "content": [
        "အေးမြပြီး စိုစွတ်သောရာသီဥတုအခြေအနေတွင် ရောဂါကျရောက်မှုပိုများသည်။",
        "ကနဦးရောဂါလက္ခဏာအနေဖြင့် အရွက်၏အောက်ဘက်မျက်နှာပြင်တွင် သေးငယ်သောရေစိုနာကွက်များကို တွေ့မြင်နိုင်ပါသည်။",
        "ရေစိုနာကွက်အစက်အပြောက်ငယ်များသည် တဖြည်းဖြည်းကြီးမားလာပြီး ပုံသဏ္ဍာန်မမှန်သော ဆဲလ်သေ ကွက်များ ဖြစ်ပေါ်လာသည်။",
        "နောက်ပိုင်းတွင် ဆဲလ်သေကွက်များသည် တစ်ခုနှင့်တစ်ခု ပေါင်းစပ်သွားလေ့ရှိသည်။",
        "ထိုဆဲလ်သေကွက်များကြောင့် အရွက်များတွန့်လိမ်ခြင်း၊ ဆုတ်ဖြဲထားသကဲ့သို့ဖြစ်နေခြင်း စသောလက္ခဏာများ ဖြစ်ပေါ်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ရောဂါဒဏ်ခံနိုင်ရည်ရှိသော မျိုးများကိုရွေးချယ်စိုက်ပျိုးပါ။",
        "ရောဂါကင်းစင်သောမျိုးစေ့နှင့် ပျိုးပင်များကို အသုံးပြုစိုက်ပျိုးပါ။",
        "မျိုးစေ့လူးနယ်ခြင်း၊ ရေနွေးစိမ်ခြင်း စသည့်မျိုးစေ့ကုထုံးများကို ပြုလုပ်ပေးပါ။",
        "ရောဂါစက်ဝန်း (သို့) ရောဂါကွင်းဆက်ပြတ်စေရန် သီးလှည့်စိုက်ပျိုးပါ။",
        "ရေပန်းစနစ်ဖြင့် ရေသွင်းခြင်းကိုရှောင်ရှားပါ။",
        "အရွက်မျက်နှာပြင် စိုစွတ်ခြင်းကိုလျှော့ချနိုင်ရန် အမှန်တကယ်ရေလိုအပ်သောအချိန်တွင်သာ ရေသွင်းခြင်းကို ပြုလုပ်ပေးပါ။",
        "အလေ့ကျပေါက်နေသောအပင်များနှင့် ပေါင်းပင်များကို ဖယ်ရှားရှင်းလင်းပါ။"
      ]
    }
  ]
}