{
  "crop": "Rice",
  "category": "soil",
  "source": "စပါးစိုက် မြေဆီလွှာပြဿနာများ.docx",
  "entries": [
    {
      "title": "စပါးစိုက် မြေဆီလွှာပြဿနာများ",
      "content": [
        "မြေဆီလွှာပြဿနာအမျိုးမျိုးအနက် စပါးစိုက်မြေဆီလွှာတွင် တွေ့ရများသော ပြဿနာများမှာ",
        "သဲဆန်လွန်းခြင်း",
        "ဆား/ ဆပ်ပြာပေါက်ခြင်း",
        "မြေချဉ်ခြင်း",
        "အဆိပ်သင့်ခြင်းတို့ဖြစ်သည်။"
      ]
    },
    {
      "title": "ဆား/ ဆပ်ပြာပေါက်ခြင်း အကြောင်းရင်း",
      "content": [
        "မြေဆီလွှာတစ်ခုတွင် ဆား၊ ဆပ်ပြာပေါက်ခြင်း အရင်းခံဇစ်မြစ်မှာ မူလအမိကျောက်တွင် ဆိုဒီယမ် များခြင်း၊ မိုးရေချိန်နည်းပါးခြင်း၊ အပူချိန်မြင့်မားခြင်းတို့ကြောင့် မြေအောက်မှ ဆားများ မြေမျက်နှာပြင် ပေါ်စုပုံလာပြီး ဆားပေါက်ခြင်း",
        "ရေသွင်းစနစ်မမှန်ကန်ခြင်းကြောင့် မြေအောက်ရေရစ်မြင့်တက်လာပြီး အောက်မှဆားများ မျက်နှာပြင်ပေါ်ရောက်ရှိလာခြင်း",
        "သွင်းရေအရည်အသွေးညံ့ဖျင်းခြင်း",
        "ပင်လယ်ရေငန်ဝင်ခြင်းတို့ကြောင့် ဖြစ်ပေါ်လာခြင်းဖြစ်သည်။",
        "မြေဆီလွှာတစ်ခုတွင် ဆား/ ဆပ်ပြာပေါက်ခြင်းကြောင့် စပါးပင်သည်  အဆိပ်သင့်ခြင်း၊ ရေစုပ်ယူမှု ဟန့်တားခံရခြင်းနှင့် ပိုတက်စီယမ်၊ ကယ်လ်စီယမ်စသော အခြားအာဟာရများကို စုပ်ယူမှုဟန့်တားခံရ ခြင်းကြောင့် အပင်ကြီးထွားမှုနှင့် အထွက်တို့ကို ထိခိုက်လာခြင်းဖြစ်ပါသည်။"
      ]
    },
    {
      "title": "ဆားပေါက်ခြင်းလက္ခဏာများ",
      "content": [
        "အပင်ပေါက်ရာနှုန်းညံ့ဖျင်းခြင်း",
        "အပင်အရပ်ပုခြင်းနှင့် ပင်ပွားနည်းပါးခြင်း",
        "အရွက်ထိပ်ဖျားများခြောက်လာ၍ အကွက်လိုက်သေခြင်း",
        "အမြစ်ဖွဲ့စည်းမှု အားနည်းခြင်း",
        "အောင်စေ့နည်းပါးခြင်းနှင့် အစေ့အလေးချိန် လျော့ကျခြင်းတို့ကြောင့် အထွက် (၅၀) ရာနှုန်းထိ လျော့နည်းကျဆင်းစေပါသည်။"
      ]
    },
    {
      "title": "စပါးပင်၏ဆားပေါက်မှု ခံနိုင်ရည်",
      "content": [
        "စပါးပင်သည် သက်တမ်းပေါ်မူတည်၍ ဆားဒဏ်ခံနိုင်ရည်ရှိမှု ကွာခြား၍ ပျိုးပင်ကာလနှင့် ပန်းပွင့်ချိန်ကာလသည် ခံနိုင်ရည်မရှိဆုံးအချိန်များဖြစ်သည်။"
      ]
    },
    {
      "title": "ဆားပါက်မြေဆီလွှာ ပြုပြင်နည်း",
      "content": [
        "ဆားငန်ခံသီးနှံများနှင့် အလှည့်ကျစိုက်ပျိုးခြင်း",
        "ဆားငန်ခံမျိုးပြားများစိုက်ပျိုးခြင်း",
        "စိုက်ချိန်ပြောင်းလဲခြင်း",
        "မျိုးစေ့ကို ကယ်လ်စီယမ်ကလိုရိုဒ်စိမ်၍ စိုက်ပျိုးခြင်းစသည်ဖြင့် စိုက်နည်းစနစ်ဖြင့် ကာကွယ် နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ရေသွင်းနည်းစနစ်ဖြင့် ကာကွယ်ရာတွင်",
      "content": [
        "ရေ၏အရည်အသွေးတိုင်းတာ အသုံးပြုခြင်း",
        "မိုးရေဖြင့် ဆေးကြောခြင်း",
        "ဆားငန်ရေဝင်ရောက်မှု တားဆီးခြင်း၊ တာပတ်ခြင်းတို့ကို ဆောင်ရွက်နိုင်သည်။"
      ]
    },
    {
      "title": "အာဟာရစီမံခန့်ခွဲမှုဖြင့် ကာကွယ်ရာတွင်",
      "content": [
        "သီးနှံပင်လိုအပ်သော အဓိကအာဟာရများ (နိုက်ထရိုဂျင်၊ ဖော့စပရပ်၊ ပိုတက်စီယမ်) တို့ကို အချိုးကျလုံလောက်စွာကျွေးပေးခြင်း",
        "သဘာဝမြေဩဇာနှင့် မြေဆွေးများထည့်သွင်းပေးခြင်း",
        "ပိုတက်ရှ်မြေဩဇာကို အပင်ဖုံးတုံးလုံးတုံးအချိန်တွင် ကျွေးပေးခြင်း",
        "ပိုတက်ရှ်မြေဩဇာကို ရွက်ဖျန်းအသွင် ဖြည့်တင်းပေးခြင်းတို့ကို ဆောင်ရွက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ဆပ်ပြာပေါက်မြေပြုပြင်နည်း",
      "content": [
        "မြေဆီလွှာတစ်ခုတွင် ဆပ်ပြာပေါက်ခြင်းကြောင့် ပြုပြင်ရန်လိုအပ်လာပါက အထက်ဖော်ပြပါ ဆား ပေါက်မြေပြုပြင်သကဲ့သို့ ပြုပြင်ရုံဖြင့် မလုံလောက်ဘဲ မြေဆီလွှာရှိ မြေမှုန်များတွင် ကပ်ညိနေသော ဆိုဒီယမ်ကို ဖယ်ထုတ်နိုင်ရန် ဂျစ်ပဆန်မြေဩဇာသုံးရန်လိုအပ်ပါသည်။",
        "မြေဆီလွှာတွင် ကပ်ညိနေသော ဆိုဒီယမ်ကို ထည့်သွင်းပေးလိုက်သော ကယ်လ်စီယမ်ဖြင့် ဖလှယ် ထုတ်ပြီး လွတ်ထွက်လာသော ဆိုဒီယမ်ဆာလဖိတ်ကို ရေသွင်းရေထုတ်ပြုလုပ်ခြင်းဖြင့် မိမိစိုက်ခင်းမှ ဖယ်ရှားခြင်းဖြစ်ပါသည်။",
        "ဆိုဒီယမ်ဆာလဖိတ်သည် ရေတွင် အလွန်ပျော်ဝင်သဖြင့် ထယ်၊ ထွန်မွှေကာ ရေပြန်ထုတ်ပစ်မှသာ မြေဆီလွှာမှ ဆိုဒီယမ်ကို ဖယ်ရှားနိုင်မည်ဖြစ်သည်။",
        "သို့ဖြစ်၍ ဆပ်ပြာပေါက်မြေဆီလွှာပြုပြင်ရန် ဂျစ်ပဆန်အသုံးပြုပါက ရေထုတ်ပေးခြင်းသည် မလွဲမသွေဆောင်ရွက်ရမည့် လုပ်ငန်းစဉ်ဖြစ်ပါသည်။",
        "မြေဆီလွှာပြုပြင်ရန် ဂျစ်ပဆန်လိုအပ်မှုသည် မြေဆီလွှာတစ်ခုနှင့်တစ်ခု ကွာခြား၍ မြေဆီလွှာကို ဓာတ်ခွဲစမ်းသပ်ပြီး ဓာတ်ခွဲအဖြေအရ တွက်ချက်နိုင်ပါသည်။",
        "Source-ဒေါ်စန်းစန်းမြင့် (မဂျုပ်)၏ စပါးစိုက်မြေဆီလွှာ"
      ]
    },
    {
      "title": "စပါးစိုက်မြေဆီလွှာ သံဓာတ်အဆိပ်သင့်ခြင်း",
      "content": [
        "စပါးခင်းတွင် တွေ့ရများသော အဆိပ်သင့်လက္ခဏာမှာ သံဓာတ်အဆိပ်သင့်ခြင်းဖြစ်ပါသည်။",
        "သံဓာတ်အဆိပ်သင့်မှု ဖြစ်စေသော အကြောင်းအရာများမှာ",
        "အမိကျောက်တွင် သံဓာတ်ပါဝင်မှုများခြင်း",
        "ရေထုတ်ရခက်ခဲသဖြင့် အမြဲဓာတ်လျော့ပုံစံဖြစ်နေခြင်း",
        "မြေဆီလွှာတွင် ဖော့စပရပ်၊ ပိုတက်စီယမ်၊ မဂ္ဂနီစီယမ်၊ ကယ်လ်စီယမ်စသည့် ဓာတ်ဖိုအိုင်းယွန်းများ နည်းပါးခြင်း",
        "မဆွေးမြေ့သော အော်ဂဲနစ်ပစ္စည်းများ (ပင်ကြွင်းပင်ကျန်များ) များပြားခြင်းတို့ဖြစ်သည်။",
        "အထူးသဖြင့် မြေဆီလွှာသည် ရေဝပ်ချိန်ကြာမြင့်ပြီး မြေဆီလွှာရှိသံဓာတ်များသည် ဓာတ်လျော့ပြီး စုပ်ယူပျော်ဝင်မှုများသောကြောင့် စပါးပင်အဆိပ်သင့်လက္ခဏာများ ဖြစ်ပေါ်လာရခြင်းဖြစ်ပါသည်။",
        "စပါးပင်မှစုပ်ယူလိုက်သော သံဓာတ်သည် အပင်အတွင်းအစာရေကြောစည်းပိတ်ဆို့ပြီး အပင်သည် အာဟာရပြတ်လပ်ကာ အဆိပ်သင့်လက္ခဏာများပြလာခြင်းဖြစ်သည်။"
      ]
    },
    {
      "title": "သံဓာတ်အဆိပ်သင့်မှု လက္ခဏာများ",
      "content": [
        "စပါးပင်အောက်ရွက်များတွင် သေးငယ်သော အညိုရောင်အကွက်များ စတင်ဖြစ်လာကာ အရွက်ထိပ်ပိုင်းမှ တစ်ရွက်လုံးသို့ ပျံ့နှံ့သွားသည်။",
        "အရွက်သည် လိမ္မော်ရောင်မှ အညိုရောင်သို့ ပြောင်းလဲသွားသည်။",
        "အမြစ်မျက်နှာပြင်တွင် အိုင်းယွန်းဆာလဖိုဒ်ကြောင့် အမဲရောင်ဖြစ်နေမည်။",
        "အမြစ်အားနည်းသွားမည်။",
        "အပင်ကြီးထွားမှုရပ်ဆိုင်းကာ ပင်ပွားနည်းလာမည်။"
      ]
    },
    {
      "title": "သံဓာတ်အဆိပ်သင့်မှု ကုစားခြင်း",
      "content": [
        "စပါးမြေတစ်ခုတွင် သံဓာတ်အဆိပ်သင့်မှုဖြစ်ပေါ်ပါက ပထမဆုံးအရေးတကြီးဆောင်ရွက်ရန်မှာ ရေကို မဖြစ်မနေထုတ်ပစ်ရန်ဖြစ်ပါသည်။",
        "ထို့နောက် ဖော့စ်ပရပ်၊ ပိုတက်စီယမ်၊ မဂ္ဂနီစီယမ်ပါဝင်သော မြေဩဇာများကို ကျွေးပေးရန် ဖြစ်ပါ သည်။",
        "ထိုသို့ သံဓာတ်အဆိပ်သင့်မှုမဖြစ်အောင် ကြိုတင်ကာကွယ်သော နည်းလမ်းများမှာ မဆွေးမြေ့သော အော်ဂဲနစ်ပစ္စည်းများမှ ထွက်သော အဆိပ်ရှိပစ္စည်းများဘေးရန်မှ ကင်းဝေးရန် သမန်းအပုပ်ခံ စိုက်ပျိုး ခြင်း၊ ရေသွင်းရေထုတ်စနစ်မှန်ကန်စွာပြုလုပ်ခြင်းနှင့် အာဟာရအချိုးညီကျွေးပေးခြင်းတို့ဖြစ်ပါသည်။"
      ]
    },
    {
      "title": "စပါးစိုက်မြေဆီလွှာ အလူမီနီယမ်အဆိပ်သင့်ခြင်း",
      "content": [
        "ချဉ်သောမြေများတွင် အဖြစ်များပြီး ဖော့စပရပ်ချုပ်ထိန်းမှုကို ဖြစ်ပေါ်စေသည်။",
        "အဆိပ်သင့်အပင်သည် ပု၍ ရွက်ကြောများကြားတွင် လိမ္မော်ရောင်အဝါကွက်များ စတင်တွေ့ ရသည်။",
        "နောက်ပိုင်းတွင် ရွက်ထိပ်နှင့် ရွက်နားများပါ ခြောက်သွေ့သွားသည်။",
        "မြေဆီလွှာ၏ ချဉ်ငန်ကိန်းနှင့် ဆက်စပ်မှုရှိသည်။",
        "အလူမီနီယမ်ကြောင့်ဖြစ်သော မြေချဉ်ခြင်းတွင် ထုံးထည့်ရမည့်ပမာဏကို မြေဆီလွှာဓာတ်ခွဲ အဖြေပေါ်မူတည်၍ တွက်ချက်ရမည်ဖြစ်သည်။",
        "Source-ဒေါ်စန်းစန်းမြင့် (မဂျုပ်)၏ စပါးစိုက်မြေဆီလွှာ"
      ]
    }
  ]
}