{
  "advisory": "General",
  "category": "Post-Harvest and Food Safety",
  "source": "Aflatoxin မှိုအဆိပ်ကြောင့် ဘယ်လိုအန္တရာယ်တွေ ဖြစ်စေနိုင်လဲ.docx",
  "entries": [
    {
      "title": "အဖလာတောက်စင် မှိုဆိပ်အန္တရာယ်",
      "content": [
        "အဖလာတောက်စင်ဆိုသည်မှာ စိုက်ပျိုးသီးနှံများတွင်ကျရောက်တတ်သော အဆိပ်ဖြစ်စေတတ်သည့် မှိုအမျိုးအစား တစ်မျိုးဖြစ်သည်။",
        "ထိုမှိုကျရောက်မှုသည် သီးနှံစိုက်ပျိုးသော ဒေသ၏ အပူချိန်၊ စိုထိုင်းဆနှင့် သီးနှံစိုက်ပျိုးမှုပုံစံတွေပေါ် မူတည်ပါသည်။",
        "အစားအစာများမှိုတက်ရာမှလည်း အဆိုပါမှိုများတွင်ပါရှိသော အဖလာတောက်စင်မှိုအဆိပ်တစ်မျိုးသည် လူနှင့် တိရစ္ဆာန်များ၏ ကျန်းမာရေးကို ဆိုးရွားစွာထိခိုက်စေကာ ကင်ဆာရောဂါအမျိုးမျိုးကို ဖြစ်ပွားစေနိုင်ပြီး အထူးသဖြင့် အသဲကို ထိခိုက်စေကာ အသဲကင်ဆာရောဂါကို ဖြစ်စေနိုင်ပါသည်။",
        "ကင်ဆာရောဂါသည် ကမ္ဘာတွင် ဒုတိယအများဆုံး သေဆုံးသော ရောဂါဖြစ်ပြီး အမျိုးသမီး (၆)ဦးတွင် (၁) ဦးနှုန်း၊ အမျိုးသား(၅) ဦးတွင် (၁)ဦးနှုန်း ဖြစ်ပွားနေသည်။",
        "ကင်ဆာကြောင့် အမျိုးသား (၈) ဦးတွင် (၁)ဦးနှုန်း၊ အမျိုးသမီး(၁၁)ဦးတွင် (၁)ဦးနှုန်း သေဆုံးနေကြောင်း ကမ္ဘာ့ကျန်းမာရေးအဖွဲ့က တွ့ရှိထားပါသည်။",
        "ဆေးလိပ်နှင့် အရက်သေစာသောက်သုံးခြင်းမရှိသော်လည်း အသည်းကင်ဆာဖြစ်ပွားမှုများကို တွေ့နေရခြင်း မှာ ဘေးကင်းလုံခြုံမှုမရှိသော အစားအသောက်များကို စားသောက်နေရခြင်းကြောင့်လည်း ဖြစ်တတ်သည်။",
        "အက်စပါးဂျီးလက်စ် ဖလားဗက်စ်နှင့် အက်စပါးဂျီးလက်စ် ပါရာစီးတီးကပ်စ်မှိုမျိုးစိတ်များမှ အဖလာ တောက်စင်မှိုအဆိပ်အများဆုံးထွက်ရှိကာ ရောဂါများဖြစ်ပွားလေ့ရှိပါသည်။",
        "အဖလာတောက်စင်မှိုအဆိပ် မျိုးစိတ်ခွဲများစွာရှိသည့်အနက် အဖလာတောက်စင် ဘီဝမ်း၊ ဘီတူး၊ ဂျီဝမ်း၊ ဂျီတူးတို့မှာ အထူးသဖြင့် ပဲအမျိုးမျိုးနှင့် ပဲထွက်ပစ္စည်း (ဥပမာ- မြေပဲ)၊ စပါး၊ ပြောင်းစသည့် ကောက်ပဲသီးနှံများ နှင့် ငရုတ်သီးစို၊ ငရုတ်သီးခြောက်များ၊ အသားနှင့် နို့ထွက်ပစ္စည်းများတွင် အများဆုံးပါဝင်လေ့ရှိသည်ကို တွေ့ရှိရပြီး ကောက်နှံရိတ်သိမ်းခြင်း မပြုခင်နှင့် ရိတ်သိမ်းပြီး ကောင်းမွန်စွာ ထိန်သိမ်းသိုလှောင်မှုမရှိခြင်း ကြောင့် မှိုတက်ခြင်းမှတစ်ဆင့် အစားအသောက်များတွင် အဖလာတောက်စင်မှိုအဆိပ်ပါဝင်ခြင်း ဖြစ်ပွားပါ သည်။",
        "အဖလာတောက်စင်မှိုဆိပ်သည် အပူချိန် (၁၀၀)နှင့် (၁၅၀) ဒီဂရီစင်တီဂရိတ်တွင် (၁)နာရီခွဲကြာအပူပေးမှသာ အဖလာတောက်စင် ဘီဝမ်းပါဝင်မှု (၄၉.၁)နှင့် (၈၁.၂) ရာခိုင်နှုန်းအသီးသီး လျှော့ချနိုင်သော်လည်း မြေပဲတွင် ပါဝင်သော အာဟာရဓာတ်များကို ဆုံးရှုံးသွားမည်ဖြစ်သည့်အတွက် ဤနည်းဖြင့် ဖြေရှင်းရန်မသင့်ပါ။",
        "လွန်ခဲ့သောနှစ်ပေါင်း(၁၀၀) ခန့်က ကြက်၊ ဘဲ၊ နွားစသည့် တိရစ္ဆာန်ပေါင်းများစွာသည် အဖလာ‌တောက်စင်မှို မျိုးကွဲဒါဇင်ပေါင်းများစွာပါဝင်သော မြေပဲမှုန့်နှင့် ဝါစေ့စသော အစာများကြောင့် သေဆုံးပျက်စီးခဲ့ဖူးသည်။",
        "အဆိပ်အတောက်ဖြစ်စေမှုပမာဏ သုတေသနလုပ်သောအဖွဲ့၏ သုတေသနအရ ပြောင်းနှင့် မြေပဲတွင် ပါဝင်သော အဖလာတောက်စင်ခွင့်ပြုနိုင်သောပမာဏမှာ (၄-၂၀) နာနိုဂရမ် /ဂရမ်= တစ်ကီလိုတွင် တစ်ထောင်ပုံ ၄-ပုံ မှ ၂၀-ပုံမီလီဂရမ်သာဖြစ်သည်။",
        "ဖွံ့ဖြိုးဆဲနိုင်ငံများတွင် ထိုသီးနှံများကို အဓိကစားသုံးခြင်းနှင့် ခုခံအားစနစ်တွင်လည်း အခြားသောအကြောင်း များကြောင့် နည်းနေတတ်သည်ဖြစ်၍ ၎င်းပမာဏသည် အဖလာတောက်စင်မှိုဆိပ်ကို ကာကွယ်ရန် မလုံလောက် သော ပမာဏဖြစ်သည်။"
      ]
    },
    {
      "title": "အဖလာတောက်စင် အဆိပ်သင့်မှုလက္ခဏာ",
      "content": [
        "၎င်းမှိုဆိပ်ပါသော အစာကို စားမိပါက ယားယံမှုကိုလည်း ဖြစ်စေတတ်ပါသည်။",
        "အဖလာတောက်စင်မှိုအဆိပ်ကြောင့် ခန္ဓာကိုယ်တွင်း ကလီစာများတွင် ကင်ဆာရောဂါအမျိုးမျိုး (ဥပမာ- အစာအိမ်လမ်းကြောင်း/အသည်း/ ကျောက်ကပ်ကင်ဆာများ) ဖြစ်စေပါသည်။",
        "မွေးစကလေးများ အဖလာတောက်စင် မှိုအဆိပ်သင့်ခြင်းကြောင့် မွေးရာပါချို့ယွင်းမှုဖြစ်ခြင်း၊ ကြီးထွား ဖွံ့ဖြိုးမှုနှောင့်နှေးခြင်း (စကားထစ်ခြင်း၊ ဒယီး ဒယိုင်ဖြစ်ခြင်း) ဖြစ်စေပါသည်။",
        "အဖလာတောက်စင်မှိုအဆိပ်သည် ကိုယ်ခံအားစနစ်အား လျော့ကျစေခြင်းကြောင့် ရောဂါခုခံစွမ်းအား ကျဆင်းခြင်းကို ဖြစ်စေပါသည်။"
      ]
    },
    {
      "title": "အယ်ဖလာတောက်စင်မှို ပါဝင်မှုများနိုင်သော ယေဘူယျအစားအစာများ",
      "content": [
        "မြေပဲ၊ ပြောင်း၊ နို့နှင့်နို့ထွက်ပစ္စည်းများ (တိရစ္ဆာန်များ အဖလာတောက်စင်ပါသော အစားများစားသုံးခြင်းမှ ကွင်းဆက်အနေဖြင့် ပါလာနိုင်ခြင်း)၊ သစ်ကြားသီး၊ အခွံမာသီးများ၊ နှံစားသီးနှံများ၊ ပဲပုပ်၊ သဖန်းသီး၊ ဟင်းခပ်အမွှေးအကြိုင်ခြောက်များ၊ ဝါစေ့ (အဖလာတောက်စင်ပေါက်ဖွားစေသော အဓိကသီးနှံ) စသည်တို့ကို သတိပြုစားသုံးသင့်သည်။"
      ]
    },
    {
      "title": "အဖလာတောက်စင်မှိုအဆိပ်အန္တရာယ်ကို လျော့နည်း‌အောင် ပြုလုပ်နည်း",
      "content": [
        "အဖလာတောက်စင်မှိုအဆိပ်တက်ခြင်းမှ ကာကွယ်ရန် (လတ်ဆတ်မှုမရှိသော၊ အရောင်ပြောင်းသော၊ မှိုတက် နေသော အစားအသောက်များ၊ ကောက်ပဲသီးနှံများ၊ ငရုပ်သီးစို၊ ငရုပ်သီးခြောက်များနှင့် အသင့်စားအစာများ) စားသုံးခြင်းမှ ရှောင်ကြဉ်ရမည်။",
        "အစားအသောက်ထုတ်လုပ်သိုလှောင်ရောင်းချသူများအနေနှင့် အဖလာတောက်စင်မှိုအဆိပ်ပါဝင်စေခြင်းမရှိ အောင် အထူးဂရုပြုကြပါရန်နှင့် စားသုံးသူများနေအနှင့်လည်း သန့်ရှင်းလတ်ဆတ်သော စားသောက်ကုန်များကို သာ အထူးဂရုပြု ဝယ်ယူစားသုံးကြရမည်ဖြစ်ပါသည်။",
        "အစေ့အဆံနှင့် ပဲများကို ရေစိမ်၊ အညှောင့်ဖောက်၊ အချဉ်ဖောက်ခြင်းပြုလုပ်၍ စားသောက်ခြင်းဖြင့် ထွက်လာ သော လက်တစ်အက်စစ်သည် မှိုပေါက်ဖွားမှုနှင့် အဖလာတောက်စင်မှိုများ ပွားများမှုကို လျှော့ချနိုင်ပါ သည်။",
        "အဆိပ်အတာက်ဖယ်ရှားနိုင်သော ဓာတ်များပါသည့် ခါကြက်ဥနှင့် တရုတ်နံနံများစားသုံးခြင်းဖြင့် အသည်းကို သန့်ရှင်းစေနိုင်ပြီး ကင်ဆာဖြစ်စေသော အဖလာတောက်စင်မှိုဆိပ်အန္တရာယ်ကို လျှော့ချနိုင်သည်။"
      ]
    },
    {
      "title": "သိုလှောင်သီးနှံများအဖလာတောက်စင်မှိုရောဂါကျရောက်မှုကို ကြိုတင်ကာကွယ်ရန်",
      "content": [
        "မျိုးစေ့အိတ်များအား မိုးစို/ မိုးပက်ခြင်းမရှိစေရန် ဆောင်ရွက်ထားရမည်။",
        "မျိုးစေ့အိတ်များကို လေဝင် လေထွက်ကောင်းစေရန် စနစ်တကျ စီထပ်ပါ။",
        "အမှိုက်သရိုက်နှင့် စွန့်ပစ်ပစ္စည်းများမရှိစေရန် မှန်မှန်သိမ်းဆည်းရမည်။",
        "အိတ်ဟောင်းများအား မျိုးစေ့သိုလှောင်ရန် အသုံးမပြုသင့်ပါ။",
        "အပြည့်အဝရင့်မှည့်ချိန်တွင် နှုတ်သိမ်းရမည်။",
        "ဖြစ်နိုင်သမျှ မြန်ဆန်စွာ ခြောက်သွေ့စေရမည်။",
        "ကိုင်တွယ်ထိန်းသိမ်းသည့်အဆင့်တိုင်းတွင် သီးနှံများ၏ ရုပ်ပိုင်းပျက်စီးမှု မဖြစ်စေရပါ။",
        "မသိုလှောင်မီ အစိုဓာတ်ပါဝင်မှုကို စစ်ဆေးရမည်။",
        "နေရောင်အောက်တွင် ပုံထားသော သီးနှံများကို ချက်ချင်းသိုလှောင်ခြင်းမှ ရှောင်ကြဉ်ပါ။",
        "သိုလှောင်ရုံအတွင်း လေဝင်လေထွက်ကောင်းရမည်။",
        "ကုန်ပစ္စည်းရောင်းချသူများအပိုင်းမှလည်း မှိုမတက်အောင် စနစ်တကျပြင်ဆင်ဆောင်ရွက်ခြင်းဖြင့်  ကြိုတင်ကာကွယ်ကြရမည်။",
        "ကိုးကား- Aflatoxin: How to Avoid this Common-Food Carcinogen"
      ]
    }
  ]
}