{
  "crop": "Peanut",
  "category": "pests",
  "source": "မြေပဲရွက်လိပ်ရွက်ကပ်ပိုးနှင့် ငမြောင်တောင်.docx",
  "entries": [
    {
      "title": "မြေပဲရွက်လိပ်ရွက်ကပ်ပိုး",
      "content": [
        "စစိုက်သည့်အချိန်မှ ရိတ်သိမ်းချိန်ထိ ကျရောက်ဖျက်ဆီးတတ်သည်။",
        "လောက်ကောင်ငယ်သည် မြေပဲရွက်ထဲသို့ ထိုးဖောက်ဝင်ရောက်စားသောက်သည်။",
        "လောက်ကောင်အရွယ်အစားကြီးလာသောအခါ ရွက်ပြားထဲမှထွက်၍ အရွက်နှစ်ရွက်ကို အိမ်ဖွဲ့ကာ ရွက်သားများကို စားသောက်ဖျက်ဆီးသည်။",
        "ဆိုးရွားစွာကျရောက်ပါက အရွက်များမီးလောင်ထားသကဲ့သို့ခြောက်ပြီး အဝေးမှ မြင်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "တမာပိုးသတ်ဆေးဖြင့် ပက်ဖျန်းကာကွယ်နိုင်ပါသည်။",
        "ဆေးရွက်ကြီးပင်စည်ခြောက် ၃၀-ကျပ်သားကို ရေ (၈)လီတာတွင် ထည့်မွှေပါ။ ဆပ်ပြာရည် ထမင်းစားဇွန်း ၄-ဇွန်းထည့်ပြီး နာရီဝက်ကြာ မီးအေးအေးဖြင့် အပူပေးပါ။ ထို့နောက် ပိတ်ပါးစဖြင့်စစ်၍ ညှစ်ယူပြီး စစ်ကျရည်ကို ယူပါ။ ရရှိလာသော စစ်ကျရည် ၁-ဆ ကို ရေ ၄-ဆရော၍ ပက်ဖျန်းခြင်းဖြင့်လည်း ကာကွယ်နိုင်ပါသည်။",
        "မြေပဲပင် (၂၅)ပင်တွင် ရွက်လိပ်ရွက်ကပ်ပိုး (၂) ကောင်တွေ့ပါက ထိသေ/ စားသေဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းကာကွယ်နှိမ်နင်းပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေး- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "ငမြောင်တောင်",
      "content": [
        "မိုးမြေပဲတွင် ဇူလိုင်လတွင် ကျရောက်တတ်သည်။",
        "ဆောင်းမြေပဲတွင် အပင်သက်တမ်းတလျှောက်လုံး ကျရောက်တတ်သည်။",
        "ဉမှပေါက်လာသော လောက်ကောင်ငယ်များသည် အရွက်အစိမ်းသားများကို ခြစ်စားရာမှ ကြီးလာသော် အပင်အစိတ်အပိုင်းများကို ကိုက်ဖြတ်စားသောက်သောကြောင့် အပင်ငုတ်တိုများသာ ကျန်တော့ကာ တံစဉ်ဖြင့် ရိတ်ထားသကဲ့သို့ မြင်ရသည်။",
        "အုပ်စုဖွဲ့၍ စားသောက်ဖျက်ဆီးသည်။",
        "နံနက်စောစောနှင့် ညအချိန်တွင် ဖျက်ဆီး၍ နေ့အချိန်တွင် အောက်ခြေရှိအမှိုက်ပေါင်းများထဲတွင် ခိုအောင်းနေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "တမာစေ့ဆီ ဟင်းစားဇွန်း(၅)ဇွန်းကို ရေ(၁)လီတာတွင်ဖျော်ပြီး ဆပ်ပြာရည် လက်ဘက်ရည်ဇွန်း (၁)ဇွန်း ထည့်ကာ သမအောင်မွှေပြီးနောက် ပက်ဖျန်းပါ။",
        "ဉမြုံများကို ကောက်ယူဖျက်ဆီးပါ။",
        "မြေပဲပင်(၂၅)ပင်တွင် (၃)ကောင်တွေ့ရပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ဖြစ်၍ ထိသေစားသေဆေး တစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းကာကွယ်နှိမ်နင်းပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေး- ကာဘာရိုင်းလ်၊ ပရိုပီနိုဖော့",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}