{
  "crop": "Rice",
  "category": "pests",
  "source": "စပါးခင်းတွင် ကျရောက်တတ်သော ဖျက်ပိုးများနှင့် ကာကွယ်နှိမ်နင်းနည်းများ.docx",
  "entries": [
    {
      "title": "စပါးရွက်လိပ်ရွက်ခေါက်ပိုး",
      "content": [
        "ပျိုးခင်းမှ စပါးပင်ပွားစည်းချိန်ထိကျရောက်သည်။",
        "စပါးရွက်လိပ်ပိုးများကို စပါးခင်းများတွင် အတွေ့ရအများဆုံးဖြစ်သည်။",
        "မျိုးစိတ်သုံးမျိုးရှိသည်။",
        "၎င်းတို့ကို အတောင်ပံပေါ်ရှိ အစင်းအရေအတွက်များကို ကြည့်ပြီး အလွယ်တကူခွဲခြားနိုင်သည်။",
        "စပါးရွက်လိပ်ပိုး ပိုးတုံးလုံးများသည် လိပ်နေသော အရွက်အတွင်းမှနေ၍ အစိမ်းရောင်တစ်သျှူးများကို ခြစ်၍စားသောက်ကြသောကြောင့် အရွက်များသည် အဖြူရောင်အစင်းတန်းများ အဖြစ်သာကျန်ခဲ့သည်။",
        "ပိုးလောက်ကောင်သည် (၂)ပတ်ခန့်ကြာစားသောက်ဖျက်ဆီးသည်။",
        "ပိုးတုံးလုံးများသည် အရွက်အစွန်းများကို ပိုးချည်မျှင်ဖြင့် ပိတ်စီးထားသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "သတ်မှတ်ထားသောနိုက်ထရိုဂျင်နူန်းထားကို အသုံးပြုပါ။",
        "စပါးခင်းတစ်ခင်းမှ တစ်ခင်းသို့ ရေနှင့်ကူးသန်းဖျက်ဆီးသဖြင့် စပါးခင်းအတွင်းရှိ ရေကို (၃) ရက်ခန့်ထုတ်ပစ် ပါ။",
        "ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "အရိပ်ကျသော မြေနေရာတွင် စပါးစိုက်ပျိုးခြင်းကို ရှောင်ရှားပါ။",
        "နဂျီ၊ ပုရွက်ဆိတ်၊ ကျိုင်းကောင်၊ ပုရစ်နှင့် ပင့်ကူစသည့် သက်ရှိများအသုံးပြုပြီး ကာကွယ်နှိမ်နင်းပါ။"
      ]
    },
    {
      "title": "ငမြှောင်တောင် (Armyworms)",
      "content": [
        "ဥမှပေါက်ခါစပိုးလောက်ကောင်မှ ပိုးရုပ်ဖုံးပြုလုပ်သည်အထိ စပါးရွက်များကို ကိုက်ဖြတ်စားသောက်သည်။",
        "အထူးသဖြင့် နံနက်ခင်းနေမထွက်မီနှင့် ညဘက်တွင် စားသောက်ဖျက်ဆီးလေ့ရှိသည်။"
      ]
    },
    {
      "title": "ပုံသဏ္ဌာန်",
      "content": [
        "ပိုးလောက်ကောင်၏ ဦးခေါင်းမှာ အညိုဖျော့ရောင်ဖြစ်သည်။",
        "အစိမ်းရင့်ရောင် ကိုယ်တလျှောက် အညိုဖျော့ (သို့) အနီရောင်အလျားလိုက်အစင်းသုံးစင်းပါရှိသည်။",
        "ဖလံမှာရှေ့အတောင် အညိုရောင်(သို့) မီးခိုးရောင်ရှိပြီး အဖျားပိုင်းနားတွင် အညိုရောင်နှင့် အဝါရောင် အစက်များပါသည်။",
        "လှိုင်းတွန့်ပုံရှိ မီးခိုးရောင်မျဉ်းတစ်ကြောင်းလည်းပါသည်။",
        "နောက်အတောင်မှာ အဖြူရောင်ဖြစ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များသည် လက်ခံပင်များဖြစ်သဖြင့် ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ညအချိန်တွင် ရေလွှမ်းပါ။",
        "အကောင်ဦးရေများလာချိန်တွင် တွင်းများတူးခြင်း၊ မြောင်းများတူးဖော်ခြင်းနှင့် အရွက်များထားရှိပြီး အတားအဆီးများပြုလုပ်ကာ အလွယ်တကူဖမ်းယူပါ။",
        "နဂျီ၊ ယင်ကောင်များ၊ ပုရွက်ဆိတ်နှင့် ပင့်ကူစသည့်သက်ရှိများ အသုံးပြုပြီး ကာကွယ်နှိမ်နင်းပါ။"
      ]
    },
    {
      "title": "စပါးရွက်လိပ်အိမ်ပိုး",
      "content": [
        "(ကျရောက်သည့်အချိန်) ပျိုးခင်းမှ အနှံသန္ဓေအောင်ချိန်ထိကျရောက်နိုင်သည်။",
        "(ဖျက်ဆီးပုံလက္ခဏာ) စပါးရွက်များကို ကိုက်ဖြတ်လျက် အရွက်လိပ်များပြုလုပ်ကာ အရွက်လိပ်အတွင်း နေ၍ စပါးရွက်များ၏ အစိမ်းရောင်ကို ခြစ်စားသည်။ စပါးရွက်များ အဖြူရောင်အမှေးပါးများ အကွက်လိုက် ကျန်ရစ်သည်။ ပိုးလောက်ကောင်ဘဝ (၂)ပတ်ခန့်ကြာ စားသောက်ဖျက်ဆီးသည်။",
        "(အထွက်နှုန်းထိခိုက်သည့်အဆင့်) အပင်ပွားစည်းချိန်မှာ  ပင်ပွားတစ်ခုတွင် ခြစ်စားသည့် အရွက်ပေါင်း (၃)ရွက်",
        "ပင်စည်ရှည်ထွက်ချိန်၊  ဖုံးတုံးလုံးတုံးအချိန်မှာ ပင်ပွားတစ်ခုတွင် ခြစ်စားသည့် အရွက် (၂) ရွက်"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စပါးခင်းအတွင်းရှိရေကို (၂) ရက်ခန့်ထုတ်ပစ်ပါ။ ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေး- အဆီဖိတ်၊ ဒိုင်မီသိုအိတ်၊ ကာတက်ဟိုက်ဒရိုကလိုရိုက်၊ ဒိုင်ယာဇီနွန်"
      ]
    },
    {
      "title": "စပါးပိုးလောင်မီး",
      "content": [
        "(ကျရောက်သည့်အချိန်) ပျိုးခင်းမှ အနှံသန္ဓေအောင်ချိန်ထိကျရောက်နိုင်သည်။",
        "(ဖျက်ဆီးပုံလက္ခဏာ) စပါးရွက်များ၏ အစိမ်းရောင်ကို ခြစ်စားသည်။ အဖြူရောင်အမှေးပါးများ ကျန်ရစ်သည့် စပါးရွက်များ တဖြည်းဖြည်း ခြောက်လာကာ မီးလောင်ထားသကဲ့သို့ဖြစ်လာသည်။  လောက် ကောင်သည် အရွက်အတွင်း ထွင်းဖောက်ဝင်ရောက်ပြီး အတွင်းသားများအားလှိုက်စားတတ်သည်။ အရွက်သားအတွင်း၌ လောက်ကောင်နှင့် ရုပ်ဖုံးများကို တွေ့ရသည်။",
        "(အထွက်နှုန်းထိခိုက်သည့်အဆင့်) ပျိုးခင်း၊ အပင်ပွားစည်းချိန်၊ ပင်စည်ရှည်ထွက်ချိန်နှင့် ဖုံးတုံးလုံးတုံး အချိန်မှာ ပင်ပွားတစ်ရုံတွင် အရွယ်ရောက်လောက်ကောင် (၄) ကောင်",
        "အပင်ပွားစည်းချိန်၊ ပင်စည်ရှည်ထွက်ချိန်နှင့် ဖုံးတုံးလုံးတုံး အချိန်မှာ တစ်ရွက်ရှိလှိုဏ်ခေါင်း (၁၅)ခု"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရွက်ထိပ်ဖျားများတွင် ဥများဥတတ်သဖြင့် အရွက်ထိပ်ဖျားများကို ဖြတ်ပစ်ပါ။ စပါးခင်းဝန်းကျင်ရှိ ပေါင်းမြက်များကို ရှင်းလင်းပါ။ စွတ်စိုသော အခြေအနေကို နှစ်သက်သဖြင့် နာရီပိုင်းမျှ ရေထုတ်ပေးပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေး- အဆီဖိတ်၊ ဒိုင်မီသိုအိတ်၊ ကာတက်ဟိုက်ဒရိုကလိုရိုက်၊ ဒိုင်ယာဇီနွန်"
      ]
    },
    {
      "title": "စပါးရွက်လိပ်အိမ်ပိုးနှင့် ပိုးလောင်မီးများအတွက် သဘာဝပိုးကာကွယ် ဆေးများ",
      "content": [
        "ပိုးမကျမီ/ ပိုးကျရောက်မှုမများ (သီးနှံအထွက်မထိခိုက်နိုင်သည့်အဆင့်ဖြစ်)လျှင် သဘာဝပိုးကာကွယ် ဆေးများ ကိုယ်တိုင်ဖျော်စပ်သုံးစွဲပြီး နှိမ်နင်းခြင်းဖြင့် အောက်ပါအကျိုးကျေးဇူးများရရှိမည်ဖြစ်သည်။",
        "ပိုးမျိုးစုံကို ကာကွယ်၍ ပိုးဖျက်ဆီးမှုသက်သာကာ သီးနှံအထွက်ပိုရနိုင်သည်။",
        "မိတ်ဆွေပိုးများကို မထိခိုက်ပါ။",
        "သီးနှံပေါ်တွင် ဓာတုဓာတ်ကြွင်းမကျန်ပါ။",
        "ပတ်ဝန်းကျင် ထိခိုက်မှုမရှိပါ။",
        "သီးနှံပင်ကို မထိခိုက်ပါ။",
        "သုံးစွဲရလွယ်ကူ၍ ကုန်ကျစားရိတ်သက်သာသည်။"
      ]
    },
    {
      "title": "ဆေးရွက်ကြီးဆေးရည်",
      "content": [
        "ဆေးရွက်ကြီးပင်စည်ခြောက် ၃၀-ကျပ်သားကို ရေ(၈)လီတာတွင် ထည့်မွှေပါ။",
        "ပန်းကန်ဆေးဆပ်ပြာရည် ထမင်းစားဇွန်း ၄-ဇွန်းထည့်ပြီး နာရီဝက်ကြာ မီးအေးအေးဖြင့် အပူပေးပါ။",
        "ထို့နောက် ပိတ်ပါးစဖြင့်စစ်၍ ညှစ်ယူပြီး စစ်ကျရည်ကို ယူပါ။ ရရှိလာသော စစ်ကျရည် ၁-ဆ ကို ရေ ၄-    ဆရော၍ ပက်ဖျန်းပါ။"
      ]
    },
    {
      "title": "တမာပိုးသတ်ဆေးရည်",
      "content": [
        "လတ်ဆတ်သော တမာစေ့/ အရွက်ခြောက် – ၅၀ ကျပ်သား",
        "ရေ – ၂ ဂါလံ"
      ]
    },
    {
      "title": "ပြုလုပ်ပုံ",
      "content": [
        "လတ်ဆတ်သော တမာစေ့/ အရွက်ခြောက် (၅၀) ကျပ်သားကို လက်ဖြင့် အဆံကွဲရုံ (သို့) နုတ်နုတ် စင်းကာ ရေ (၂) ဂါလံဖြင့် ရောမွှေပြီး (၁) ရက်ခန့်အကြာ ရေစိမ်ထားပါ။",
        "ပိတ်ပါးစဖြင့် စစ်ပြီး အသုံးပြုနိုင်သည်။",
        "အရက် (သို့) ဝါးရှာလကာရည်ဖြင့်စိမ်ပြီး ရေရောဖျန်းက ပိုထိရောက်ပါသည်။"
      ]
    },
    {
      "title": "ဆေးဖျန်းရန်နှုန်းထား",
      "content": [
        "တမာရည် နို့ဆီဗူး (၁) ဗူးလျှင် ရေ (၄) ဂါလံ"
      ]
    },
    {
      "title": "ကာကွယ်နိုင်သော ဖျက်ပိုးများ",
      "content": [
        "မွှားပင့်ကူနီ၊ ပိုးလောက်ကောင်များ၊ ပျ၊ ခူ၊ ပုရွက်ဆိတ်၊ လှေး၊ မွှား၊ ကျိုင်း၊ ပင်စည်/ ရွက်ထွင်း/ အစေ့ထိုးပိုး"
      ]
    },
    {
      "title": "စပါးရွက်လိပ်အိမ်ပိုး",
      "content": [
        "စပါးပျိုးခင်းမှ အပင်ပွားစည်းချိန်အထိကျရောက်သည်။",
        "မိုးရက်ဆက်မပြတ်ရွာပြီး စွတ်စိုမှုရှိသော ရာသီဥတုအခြေအနေမျိုးတွင်ကျရောက်သည်။",
        "စပါးပင် သက်တမ်းကြီးလာလျင် ဖျက်ပိုးကျရောက်မှုဒဏ်ခံနိုင်ပြီးမိုးပါးချိန်တွင် စိုစွတ်သောနေရာသို့ ရွှေ့ပြောင်းသွားသည်။",
        "ခပ်စိပ်စိပ်စိုက်သော စပါးခင်းများနှင့် တိုက်ရိုက်မျိုးစေ့ချစိုက်ခင်း (ကြဲသားခင်း)များတွင် ဂရုပြုရမည်။",
        "ပိုးလောက်ကောင်သည် စပါးရွက်များကို ကိုက်ဖျက်လျက် အရွက်လိပ်များပြုလုပ်ပြီး ၎င်းအရွက်လိပ်ထဲတွင်နေကာ စပါးရွက် ၏ အစိမ်းရောင်ကို ခြစ်စားသည်။ စပါးရွက်များတွင် အဖြူရောင်အမှေးပါးများ အကွက်လိုက်ကျန်ရစ်သည်။",
        "ပိုးလောက်ကောင်ဘဝ(၂)ပတ်ခန့်ကြာ စားသောက်ဖျက်ဆီးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စပါးရွက်လိပ်အိမ်ပိုးသည် တစ်ပင်မှ တစ်ပင်သို့ ရေနှင့် ကူးသန်းဖျက်ဆီးသဖြင့် စပါးခင်းအတွင်းရှိရေကို (၃) ရက်ခန့် ထုတ်ပစ်ပါ။",
        "ဥများ၊ ရွက်လိပ်များကို လက်ဖြင့် ကောက်ယူ ရှာဖွေဖျက်ဆီးပါ။",
        "မိတ်ဆွေပိုးများကို ပွားများအောင် ပြုလုပ်ရမည်။",
        "တမာပိုးသတ်ဆေးကဲ့သို့သော သဘာဝကို အခြေခံဖော်စပ်ထားသော ဆေးများဖြင့် ကာကွယ်နိုင်သည်။",
        "အထွက်ထိခိုက်နိုင်သည့်အဆင့်- (စပါးရွက်လိပ်အိမ်ပိုး အဆင့်-၁၊ ၂)ပင်ပွားတစ်ခုတွင် ခြစ်စားထားသည့် အရွက်(၃)ရွက်",
        "ကာကွယ်နှိမ်နင်းရန် ဓာတုပိုးသတ်ဆေး - ကာတက်ဟိုက်ဒရိုကလိုရိုဒ်၊ ဒိုင်ယာဇီနွန်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "လှေးပိုး",
      "content": [
        "အရွက်ထိပ်ဖျားများ ခြောက်သွေ့နေပြီး အရွက်အောက်မျက်နှာပြင်တွင် အဝါရောင်မှ အနီရောင်အစင်းများတွေ့ရပြီး အရွက် အနားမှ အလယ်ရိုးတံအထိ လိပ်ဝင်နေသည်။",
        "ရာသီဥတုပြောင်းလဲမှုကြောင့် မကြာသေးမီနှစ်များတွင်မှ စပါးခင်းများတွင်တွေ့ရသော ဖျက်ပိုးဖြစ်လာသည်။",
        "အနှံထွက်ချိန်ကျပါက အဆံမပါအစေ့များတွေ့ရမည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်၊ ရိုးပြတ်များကို ရှင်းလင်းပါ။",
        "ရေပြတ်နေလျင် ရေသွင်းပေးပါ။",
        "ကာကွယ်နှိမ်နင်းရန် ဓာတုပိုးသတ်ဆေး- ဒိုင်မီသိုအိတ်၊ ဖစ်ပရိုနေးလ်"
      ]
    },
    {
      "title": "စပါးဂျပိုးနက်",
      "content": [
        "အရွက်များတွင် အစိမ်းရောင်ပျက်နေသော အနာကွက်များတွေ့ရပြီး အဝါရောင်ပြောင်း၍ အပင်သည် နီညိုရောင်(သို့) အဝါရောင်ပြောင်းသွားမည်။",
        "ပင်ပွားအထွက်နည်းမည်။ အစေးထွက်ခြင်း၊ မှိုတက်ခြင်းလက္ခဏာမတွေ့ရဘဲ အပင်များ ညှိုးခြောက်သွားမည်။",
        "အပင်ပုခြင်း၊ အနှံတိုခြင်း၊ အနှံတစ်လစ်ဖြစ်ခြင်း၊ အနှံလုံးဝမထွက်ခြင်း၊ အစေ့၊ အဆံမအောင်ခြင်း၊ အနှံဖြူခြင်း၊ အူပုပ်ခြင်း လက္ခဏာများတွေ့ရမည်။",
        "အူပုပ်လက္ခဏာကို ဆစ်ပိုးကြောင့်လည်း တွေ့ရသော်လည်း ဆစ်ပိုးကြောင့်ဖြစ်သော လက္ခဏာသည် စပါးနှံကို ဆွဲလိုက်သောအခါ အလွယ်တကူ ကျွတ်ပါလာပြီး ဂျပိုးနက်ကြောင့် ဖြစ်သော လက္ခဏာသည် အခြေမှ ကျွတ်ပါလာခြင်းမရှိပေ။",
        "ပျိုးခင်းမှ ရင့်မှည့်ချိန်အထိ ကျရောက်နိုင်သည်။ ကောက်ရုံတစ်ရုံတွင် ဂျပိုးနက် (၁၀) ကောင်တွေ့လျှင် စပါးအထွက် (၃၅) ရာခိုင်နှုန်းအထိ ထိခိုက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိသော မျိုးကို စိုက်ပါ။",
        "လက်ခံပင် ပေါင်းမြက်များကို ရှင်းလင်းပြီး ထယ်ရေး အခြောက်ခံပါ။",
        "ပိုးမွှားကွင်းဆက်ကို ဖြတ်ရန် သက်တမ်းတူရင့်မှည့်သော မျိုးများကို စိုက်ပျိုးပါ၊",
        "မိတ်ဆွေပိုး နဂျီ၊ ပင့်ကူ၊ ပုရွက်ဆိတ်နီ၊ ဘဲ နှင် ဖားများ စိုက်ခင်းထဲတွင် ရှိနေအောင် ပြုလုပ်ခြင်းဖြင့် ဇီဝနည်းဖြင့် နှိမ်နင်းနိုင်သည်။",
        "အစောပိုင်းကျရောက်မှုအဆင့်တွင် ရေထပ်သွင်းပြီး (၂-၃) ရက်ကြာထားခြင်းဖြင့် ပိုးကောင်များ အပေါ်တက်လာပြီး ဥ များကို သေစေသည်။",
        "ရိတ်သိမ်းပြီးနောက် ထယ်ထိုးပေးခြင်းဖြင့် ဂျပိုးနက်ကို ဖယ်ရှားရမည်။"
      ]
    },
    {
      "title": "စပါးဆစ်ပိုး",
      "content": [
        "ပင်စည်ကို ဖောက်ပြီး စားသောက်သည်။",
        "အဝါရောင်စပါးဆစ်ပိုးများတွင် အမအကောင်ကြီးများ၏ အဝါရောင် (သို့မဟုတ်) အဝါဖျော့ရောင် တောင်ပံများပေါ်တွင် အနက်ရောင်အစက်အပြောက်များရှိသည်။",
        "အထီးများတွင် အစက်များနှင့် အရှေ့တောင်ပံများ၏ ထိပ်ပိုင်းတွင် အနက်ရောင်အစက်အပြောက် ပါရှိသည်။",
        "ပိုးတုံးလုံးများသည် ဖျော့တော့သောအရောင်ရှိပြီး အမွှေးမရှိသော အဝါရောင် ခန္ဓာကိုယ်ရှိသည်။",
        "စပါးဆစ်ပိုး ပိုးတုံးလုံးများသည် ပင်ပိုင်းကြီးထွားခြင်းအဆင့်တွင် ကျရောက်ဖျက်ဆီးပါက အပင် အလယ်ပိုင်းရှိ ကြီးထွားမည့် အပိုင်းဖြစ်သည့် အညွန့်အတက်ကို ပိုးတုံးလုံးများဖျက်စီးမှုကြောင့် သေနေသည့် အူပုပ်ခြင်းကိုဖြစ်စေပြီး မျိုးပွားနေသော အဆင့်များတွင် ကျရာက် ဖျက်ဆီးပါက စပါးနှံသည် အစေ့အဆန်မတည်တော့ပေ။",
        "အရောင်မှာလည်း အဖြူရောင်(နှံဖြူ)ဖြစ်သွားသည်။",
        "အူပုပ်ခြင်း နှင့် နှံဖြူဖြစ်ခြင်းကြောင့် စပါးပင်၏ အခြေသည် ကျိုးကျနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "မစိုက်ခင်တွင် မြေပြင်ရာတွင် သေချာပြုလုပ်ပါ။",
        "အတော်အသင့်ခံနိုင်ရည်ရှိသောမျိုးများကို အသုံးပြုပါ။",
        "ညီညာစွာစိုက်ပျိုးပါ။",
        "ပျိုးဘောင်ပြင်ချိန်နှင့် ရွှေ့ပြောင်းစိုက်ပျိုးချိန်တွင် ဥအစုအဝေးများကို လက်ဖြင့်ကောက်ယူပါ။",
        "ဖျက်ဆီးပါ။",
        "ဥများမြုပ်သည်အထိရေကို အပင်အောက်ပိုင်းအထိရောက်အောင် ထည့်ထားပါ။",
        "နိုက်ထရိုဂျင်မြေသြဇာကျွေးရာတွင် သတ်မှတ်ထားသော နှုန်းအတိုင်းအသုံးပြုပါ။",
        "ရွှေ့ပြောင်းစိုက်ပျိုးပြီးနောက်ပိုင်းတွင် နဂျီ၊ ယင်ကောင်၊ ကျိုင်းကောင်နှင့် ပင့်ကူများစသည့် သက်ရှိ များ အသုံးပြုပြီးကာကွယ်နှိမ်နင်းပါ။",
        "အပင်များကို ပြန်လည်ဖာထေးစိုက်ပါ။",
        "ရိတ်သိမ်းချိန်တွင်းနှင့် ရိတ်သိမ်းပြီးနောက်ပိုင်းတွင် မြေကြီးကပ်၍ ရိတ်သိမ်းပါ။",
        "ရိမ်းသိမ်းပြီးနောက် ရိုးပြက်များကို ထယ်ထိုးထားပါ။"
      ]
    },
    {
      "title": "စပါးကျိုင်းကောင် (နှံကောင်)",
      "content": [
        "ပျိုးခင်းများနှင့် အရွက်သစ်များပေါ်တွင် ကျရောက်မှုပြင်းထန်သည်။",
        "အကောင်ကြီးများ လက်သန်းခန့် အရွယ်အစားရှိပါသည်။",
        "ခန္ဓာကိုယ်သည် စိမ်းဝါရောင်တောက်ပပြီး အပေါ်ပိုင်းတွင် အနက်ရောင် အစင်းကြောင်း(၃)ကြောင်း ပါရှိပါသည်။",
        "အစောပိုင်းအဆင့်(အကောင်ငယ်)များသည် အဝါရောင်ရှိပြီး နီညိုရောင်စက်ပြောက်များပါရှိသည်။",
        "အကောင်ကြီးလာသည်နှင့်အမျှ အစိမ်းရောင် ပြောင်းသွားသည်။",
        "မြက်ခင်းများ၊ ရေမြောင်းများနှင့် စပါးခင်းများတွင် တွေ့ရလေ့ရှိပါသည်။",
        "စပါး၊ ပြောင်း၊ လူးဆတ်၊ ကြံပင်နှင့် မြက်ပင်များပေါ်တွင် တနှစ်ပတ်လုံး နေထိုင်စားသောက်နိုင် ပါသည်။",
        "ဩဂုတ်လနှင့် စက်တင်ဘာလများတွင် ဖျက်ဆီးမှုပြင်းထန်လေ့ရှိပြီး အရွက်များကြွေကျနေသည်ကို တွေ့ရမည်။",
        "အရွက် အနားများနှင့် အနှံများကိုလည်း ကိုက်ဖြတ်စားလေ့ရှိပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "စပါးခင်းများကို အခြားလက်ခံပင်များနှင့် နီးနီးကပ်ကပ် မစိုက်ပျိုးသင့်ပါ။",
        "ဥမြုံများကို ဖျက်စီးရန် အထူးသဖြင့် စပါးခင်းများ၏ ကန်သင်းနှင့် ရေလမ်းကြောင်းများတွင် ထွန်ခြစ် (သို့) ပေါက်ပြားဖြင့် မြေသားကို ဖြတ်ပါ။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    },
    {
      "title": "စပါးဆစ်ပိုး",
      "content": [
        "ပင်စည်ကို ဖောက်ပြီး စားသောက်သည်။",
        "အဝါရောင်စပါးဆစ်ပိုးများတွင် အမအကောင်ကြီးများ၏ အဝါရောင် (သို့မဟုတ်) အဝါဖျော့ရောင် တောင်ပံများပေါ်တွင် အနက်ရောင်အစက်အပြောက်များရှိသည်။",
        "အထီးများတွင် အစက်များနှင့် အရှေ့တောင်ပံများ၏ ထိပ်ပိုင်းတွင် အနက်ရောင်အစက်အပြောက် ပါရှိသည်။",
        "ပိုးတုံးလုံးများသည် ဖျော့တော့သောအရောင်ရှိပြီး အမွှေးမရှိသော အဝါရောင် ခန္ဓာကိုယ်ရှိသည်။",
        "စပါးဆစ်ပိုး ပိုးတုံးလုံးများသည် ပင်ပိုင်းကြီးထွားခြင်းအဆင့်တွင် ကျရောက်ဖျက်ဆီးပါက အပင် အလယ်ပိုင်းရှိ ကြီးထွားမည့် အပိုင်းဖြစ်သည့် အညွန့်အတက်ကို ပိုးတုံးလုံးများဖျက်စီးမှုကြောင့် သေနေသည့် အူပုပ်ခြင်းကိုဖြစ်စေပြီး မျိုးပွားနေသော အဆင့်များတွင် ကျရာက် ဖျက်ဆီးပါက စပါးနှံသည် အစေ့အဆန်မတည်တော့ပေ။",
        "အရောင်မှာလည်း အဖြူရောင်(နှံဖြူ)ဖြစ်သွားသည်။",
        "အူပုပ်ခြင်း နှင့် နှံဖြူဖြစ်ခြင်းကြောင့် စပါးပင်၏ အခြေသည် ကျိုးကျနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "မစိုက်ခင်တွင် မြေပြင်ရာတွင် သေချာပြုလုပ်ပါ။",
        "အတော်အသင့်ခံနိုင်ရည်ရှိသောမျိုးများကို အသုံးပြုပါ။",
        "ညီညာစွာစိုက်ပျိုးပါ။",
        "ပျိုးဘောင်ပြင်ချိန်နှင့် ရွှေ့ပြောင်းစိုက်ပျိုးချိန်တွင် ဥအစုအဝေးများကို လက်ဖြင့်ကောက်ယူပါ။",
        "ဖျက်ဆီးပါ။",
        "ဥများမြုပ်သည်အထိရေကို အပင်အောက်ပိုင်းအထိရောက်အောင် ထည့်ထားပါ။",
        "နိုက်ထရိုဂျင်မြေသြဇာကျွေးရာတွင် သတ်မှတ်ထားသော နှုန်းအတိုင်းအသုံးပြုပါ။",
        "ရွှေ့ပြောင်းစိုက်ပျိုးပြီးနောက်ပိုင်းတွင် နဂျီ၊ ယင်ကောင်၊ ကျိုင်းကောင်နှင့် ပင့်ကူများစသည့် သက်ရှိ များ အသုံးပြုပြီးကာကွယ်နှိမ်နင်းပါ။",
        "အပင်များကို ပြန်လည်ဖာထေးစိုက်ပါ။",
        "ရိတ်သိမ်းချိန်တွင်းနှင့် ရိတ်သိမ်းပြီးနောက်ပိုင်းတွင် မြေကြီးကပ်၍ ရိတ်သိမ်းပါ။",
        "ရိမ်းသိမ်းပြီးနောက် ရိုးပြက်များကို ထယ်ထိုးထားပါ။"
      ]
    },
    {
      "title": "စပါးကျိုင်းကောင် (နှံကောင်)",
      "content": [
        "ပျိုးခင်းများနှင့် အရွက်သစ်များပေါ်တွင် ကျရောက်မှုပြင်းထန်သည်။",
        "အကောင်ကြီးများ လက်သန်းခန့် အရွယ်အစားရှိပါသည်။",
        "ခန္ဓာကိုယ်သည် စိမ်းဝါရောင်တောက်ပပြီး အပေါ်ပိုင်းတွင် အနက်ရောင် အစင်းကြောင်း(၃)ကြောင်း ပါရှိပါသည်။",
        "အစောပိုင်းအဆင့်(အကောင်ငယ်)များသည် အဝါရောင်ရှိပြီး နီညိုရောင်စက်ပြောက်များပါရှိသည်။",
        "အကောင်ကြီးလာသည်နှင့်အမျှ အစိမ်းရောင် ပြောင်းသွားသည်။",
        "မြက်ခင်းများ၊ ရေမြောင်းများနှင့် စပါးခင်းများတွင် တွေ့ရလေ့ရှိပါသည်။",
        "စပါး၊ ပြောင်း၊ လူးဆတ်၊ ကြံပင်နှင့် မြက်ပင်များပေါ်တွင် တနှစ်ပတ်လုံး နေထိုင်စားသောက်နိုင် ပါသည်။",
        "ဩဂုတ်လနှင့် စက်တင်ဘာလများတွင် ဖျက်ဆီးမှုပြင်းထန်လေ့ရှိပြီး အရွက်များကြွေကျနေသည်ကို တွေ့ရမည်။",
        "အရွက် အနားများနှင့် အနှံများကိုလည်း ကိုက်ဖြတ်စားလေ့ရှိပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "စပါးခင်းများကို အခြားလက်ခံပင်များနှင့် နီးနီးကပ်ကပ် မစိုက်ပျိုးသင့်ပါ။",
        "ဥမြုံများကို ဖျက်စီးရန် အထူးသဖြင့် စပါးခင်းများ၏ ကန်သင်းနှင့် ရေလမ်းကြောင်းများတွင် ထွန်ခြစ် (သို့) ပေါက်ပြားဖြင့် မြေသားကို ဖြတ်ပါ။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}