{
  "crop": "Peanut",
  "category": "pests",
  "source": "မြေပဲသိုလှောင်စဉ်ကျသော ဖျက်ပိုးများနှင့် ကာကွယ်နှိမ်နင်းနည်းများ.docx",
  "entries": [
    {
      "title": "မြေပဲမျိုးစေ့များ သိုလှောင်စဉ် ကျရောက်သည့် ဖျက်ပိုးများ",
      "content": [
        "မြေပဲစေ့ထိုးဖလံ",
        "ခြ",
        "ကြွက်",
        "မုန့်ညက်ထိုးပိုး",
        "မြေပဲတောင့်စုပ်ဂျပိုး"
      ]
    },
    {
      "title": "အပင်ထွက်ပစ္စည်းများဖြင့် ကာကွယ်ခြင်း",
      "content": [
        "ပင်စိမ်းပင်ခြောက်ကို အခြောက်လှမ်းပြီး ပုပ်နံရံတွင် ကာရံပေးပါ။ အစေ့တစ်လွှာ၊ ပင်စိမ်းပင်ခြောက် တစ်လွှာ ထည့်ပေးပါ။",
        "ပင်စိမ်းပင်ကို အခြောက်လှန်းပြီး နုညက်နေအောင် ထုထောင်းကာ ဇကာချပြီး အမှုန့်တစ်ဆ၊ အစေ့ (၇၅-၈၀) ဆ ထည့်၍ သိုလှောင်နိုင်ပါသည်။",
        "စားသုံးမည့် အစေ့ကို တမာဆီဖြင့် လူးနယ်သိုလှောင်နိုင်ပါသည်။",
        "တမာကြိတ်ဖတ်အမှုန့်ဖြင့်လည်း လူးနယ်သိုလှောင်နိုင်ပါသည်။",
        "လင်းနေအခြောက်မှုန့် (၆၀) ကျပ်သားကို မျိုးစေ့ (၁)ပိဿာ (၆၀)ကျပ်သားဖြင့်နယ်၍ (၆)လကျော် သိုလှောင်နိုင်သည်။",
        "ဆေးဂန္ဓမာအခြောက်မှုန့် အလေးချိန် (၂) ရာခိုင်နှုန်းဖြင့် ရောမွှေသိုလှောင်နိုင်ပါသည်။",
        "နနွင်းတက်အခြောက်မှုန့် အလေးချိန် (၂) ရာခိုင်နှုန်းဖြင့် ရောမွှေသိုလှောင်နိုင်ပါသည်။",
        "ငရုပ်အမှုန့်ကို သိုလှောင်ရုံအတွင်း မီးရှို့၍ လ-စဉ် မီးခိုးမှိုင်းတိုက်နိုင်သည်။",
        "ဆေးရွက်ကြီးဖြင့် မီးခိုးမှိုင်းတိုက်နိုင်သည်။",
        "ဩဇာရွက်ခြောက်တစ်လွှာ၊ မျိုးစေ့တစ်လွှာဖြင့်လည်းကောင်း၊ ဩဇာစေ့ဆီဖြင့်လည်းကောင်း လူးနယ်၍ သိုလှောင်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "သိုလှောင်စဉ် ကျရောက်သည့် ရောဂါများ",
      "content": [
        "အယ်ဖလာတော့ဆင်မှိုရောဂါ",
        "မှည့်ပြောက်စွန်းရောဂါ",
        "ဘတ္တီးရီးယားရောဂါများ",
        "မျိုးစေ့ဆောင်ရောဂါများ"
      ]
    },
    {
      "title": "အဏုဇီဝပိုးမွှား/ ရောဂါများကျရောက်ခြင်း",
      "content": [
        "မြေပဲအယ်ဖလာတော့ဆင်ရောဂါကြောင့် စားသုံးသူတွင် ကင်ဆာရောဂါ ဖြစ်ပွားနိုင်ခြင်း",
        "အာဟာရဓာတ်ပါဝင်မှု ဆုံးရှုံးခြင်း",
        "စားသုံးမှုအရည်အသွေး (အရသာ) ပျက်စီးခြင်း",
        "အပင်ပေါက်ညံ့ဖျင်းခြင်း",
        "အလေးချိန်လျော့ခြင်း",
        "ဆီကြိတ်ခွဲရာတွင် အရည်အသွေးညံ့ဖျင်းခြင်း",
        "စားသုံးဆီ အရောင်ပျက်ခြင်း၊ အနံ့အသက်မကောင်းခြင်း",
        "ဓာတုပိုးသတ်ဆေးများ သတ်မှတ်နှုန်းထားထက် ပို၍ သုံးစွဲမှုကြောင့် ကျန်းမာရေးထိခိုက်နိုင်ခြင်း",
        "သီးနှံများတွင် ဓာတ်ကြွင်းအာနိသင်များပါခြင်းကြောင့် စားသုံးရန် မသင့်တော်ခြင်း၊ ဈေးကောင်းမရခြင်း",
        "ပုပ်နေသော အဆံများ ဆီကြိတ်ရာတွင် ပါဝင်ပါက ကင်ဆာရောဂါ ဖြစ်ပွားနိုင်ခြင်း"
      ]
    },
    {
      "title": "မှိုရောဂါများကျရောက်မှု ကြိုတင်ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "မျိုးစေ့အိတ်များအား မိုးစို/ မိုးပက်ခြင်းမရှိစေရန် ဆောင်ရွက်ထားရမည်။",
        "မျိုးစေ့အိတ်များကို လေဝင် လေထွက်ကောင်းစေရန် စနစ်တကျ စီထပ်ပါ။",
        "အမှိုက်သရိုက်နှင့် စွန့်ပစ်ပစ္စည်းများမရှိစေရန် မှန်မှန်သိမ်းဆည်းရမည်။",
        "အိတ်ဟောင်းများအား မျိုးစေ့သိုလှောင်ရန် အသုံးမပြုသင့်ပါ။",
        "အပြည့်အဝရင့်မှည့်ချိန်တွင် နှုတ်သိမ်းရမည်။",
        "ဖြစ်နိုင်သမျှ မြန်ဆန်စွာ ခြောက်သွေ့စေရမည်။",
        "ကိုင်တွယ်ထိန်းသိမ်းသည့်အဆင့်တိုင်းတွင် သီးနှံများ၏ ရုပ်ပိုင်းပျက်စီးမှု မဖြစ်စေရပါ။",
        "မသိုလှောင်မီ အစိုဓာတ်ပါဝင်မှုကို စစ်ဆေးရမည်။",
        "နေရောင်အောက်တွင် ပုံထားသော သီးနှံများကို ချက်ချင်းသိုလှောင်ခြင်းမှ ရှောင်ကြဉ်ပါ။",
        "သိုလှောင်ရုံအတွင်း လေဝင်လေထွက်ကောင်းရမည်။",
        "Source: စိုက်ပျိုးရေးသုတေသနဦးစီးဌာန"
      ]
    }
  ]
}