{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "ပိုးနှင့်ရောဂါခွဲခြားပုံနှင့် အပင်ရောဂါအမျိုးမျိုး.docx",
  "entries": [
    {
      "title": "ပိုးနှင့် ရောဂါခွဲခြားပုံ",
      "content": [
        "စိုက်ခင်းတွင် အပင်များပုံမှန်အနေအထားမဟုတ်ဘဲ ပြောင်းလဲနေပါက မည်သည့်အကြောင်းကြောင့်ဖြစ်သည်ကို ခွဲခြားသိမှသာ လျင် မှန်ကန်သော အပင်ပြုစုစောင့်ရှောက်မှုပြုလုပ်နိုင်ရန် ဆုံးဖြတ်နိုင်မည်ဖြစ်ပါသည်။",
        "စိုက်ခင်းတစ်ခုလုံး အနေအထား ပြောင်းလဲနေပါက ရေလိုအပ်ခြင်း၊ ရေဝပ်ခြင်း၊ အာဟာရဓာတ် ချို့တဲ့ခြင်း၊ အာဟာရဓာတ်လွန်ကဲခြင်း စသည့်အကြောင်းများ ကြောင့်ဖြစ်နိုင်ပြီး ကွက်တိကွက်ကြားပြောင်းလဲနေပါက ပိုး(သို့မဟုတ်) ရောဂါကြောင့် ဖြစ်နိုင်ပါသည်။ ပထမဦးစွာ ပိုးနှင့် ရောဂါ ကို ခွဲခြားရမည်။",
        "ပိုးကျရောက်ပါက ကိုက်ဖြတ်ထားသော ပိုးပေါက်ဒဏ်ရာ၊ ပိုးချေး၊ ပိုးဉ၊ ပိုးလောက်ကောင်စသည်တို့ကို တွေ့ရမည်ဖြစ်သည်။",
        "ပိုးကျပါက ကျရောက်သော ပိုးအမျိုးအစား (ကိုက်ဖြတ်စားသည့်ပိုး၊ စုပ်စားပိုး၊ မြေတွင်းအောင်းပိုးစသည်ဖြင့်) သိမှသာလျင် ဆေးဖြန်းရန် လိုအပ်ပါက မှန်ကန်သော ဆေးရွေးချယ်မှုပြုလုပ်နိုင်မည်ဖြစ်သည်။",
        "စုပ်စားပိုးကျပါက ပင်လုံးပြန့်အာနိသင်ရှိ ပိုးသတ်ဆေးကို ရွေးချယ်ရမည်။",
        "ကိုက်ဖြတ်စားသောက်သော ပိုးတွေ့ပါက ထိသေ၊ စားသေဆေးကို ရွေးချယ်ရမည်။",
        "မြေတွင်းအောင်းပိုးများအတွက် အဆိပ်ငွေ့ အာနိသင်ရှိဆေးကို ရွေးချယ်ရမည်။",
        "ရောဂါကျပါက အပင်ပုခြင်း၊ ရေစိုနာအကွက်များတွေ့ရခြင်း၊ အပင်အစေးထွက်ခြင်း၊ အရွက်များ အစိမ်းရောင်တစ်ရောင်တည်း မဟုတ်ဘဲ ကွက်တိကွက်ကြားဖြစ်နေခြင်းစသည့် ပုံသဏ္ဌာန်မမှန်သော လက္ခဏာများတွ့ရမည်။"
      ]
    },
    {
      "title": "အပင်ရောဂါအမျိုးမျိုး",
      "content": [
        "အပင်ရောဂါ ဖြစ်သော အပင်ရောဂါပိုး (၅)မျိုးရှိသည်။ ၎င်းတို့မှာ-",
        "(၁) မှိုကြောင့်ဖြစ်သော အပင်ရောဂါ",
        "(၂) ဘတ္တီးရီးယားကြောင့်ဖြစ်သော အပင်ရောဂါ",
        "(၃) နီမတုတ်ကြောင့်ဖြစ်သော အပင်ရောဂါ",
        "(၄) ဗိုင်းရပ်(စ်) ကြောင့်ဖြစ်သော အပင်ရောဂါ",
        "(၅) ဖိုက်တိုပလပ်စမာကြောင့်ဖြစ်သော အပင်ရောဂါ",
        "အပင်ရောဂါကျရောက်ပါကလည်း ထိရောက်သောနှိမ်နင်းမှု ပြုလုပ်နိုင်ရန် အပင်ရောဂါဖြစ်စေသော သက်ရှိအမျိုးအစားကို မှန်ကန်စွာ ခွဲခြားနိုင်မှသာလျင် မှန်ကန်သော ဆေးရွယ်ချယ်မှုကို ပြုလုပ်နိုင်မည်ဖြစ်သည်။",
        "သီးနှံပင်များတွင် အများဆုံးတွေ့ရသော အပင်ရောဂါများမှာ မှိုရောဂါနှင့် ဘတ္တီးရီးယားရောဂါဖြစ်သည်။",
        "မှိုရောဂါြဖစ်ပွားပုံလက္ခဏာ-အရွက်ပေါ်တွင် အ၀ါရောင် အစက်အပြောက်များစတင်ဖြစ်ပါ်ခြင်း၊ အညိုကွက်များဖြစ်ပေါ်ခြင်း၊ အညိုကွက်များ၏ အပြင်ဘက်တွင် အဝါရောင်အကွက်များဖြစ်ခြင်း၊ အကွက်များဆက်သွားပြီး အရွက်များ ညိုလာပြီး ခြောက်သွားခြင်း၊ အမြစ်များဆွေးခြင်း၊ ခြောက်ခြင်း၊ ပင်စည်တွင် ဒဏ်ရာဖြစ်ခြင်းစသည်တို့သည် မှိုရောဂါလက္ခဏာများဖြစ် သည်။",
        "မှိုရောဂါများကို မှိုသတ်ဆေးများဖြစ်သည့် မန်ကိုဇက်၊ ကလိုရိုသာလိုနေး၊ ဒိုင်ဖီနိုကိုနာဇိုး၊ အဇိုစီစထရိုဘင်၊ သိုင်အိုဖာနိတ်မီသိုင်း၊ ဟက်ဇာကိုနာဇိုးလ် အစရှိသည့်ဆေးများဖြင့် ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။",
        "ဘတ္တီးရီးယားရောဂါဖြစ်ပွားပုံလက္ခဏာ-အရွက်၊ ပင်စည်အ‌ခြေနှင့် အသီးများပေါ်တွင် ညိုမဲသော ရေစိုနာကွက်များဖြစ်ပေါ်ခြင်း၊ အပင်ငယ်များ အပေါ်ရွက်များ ညှိုးလာခြင်း၊ အပင်ကြီးများ‌အောက်ရွက်များညှိုးလာခြင်းစသည်တို့အပြင် ပင်စည်ကို ဖြတ်ကြည့် ခွဲကြည့်ပါကညှီစို့စို့အနံ့ရခြင်း၊ အပုပ်နံ့ ရခြင်းနှင့် အပင်များညှိုး၍ သေခြင်းစသည့် လက္ခဏာများကို တွေ့ရပါသည်။",
        "ဘတ္တီးရီးယားရောဂါများကို ကော့ပါးဟိုက်ဒြောက်ဆိုဒ်၊ ကော့ပါးအောက်စီကလိုရိုဒ်၊ ကာဆူကာမိုင်ဇင်၊ အောက်ဆိုလီနစ်အက်စစ် အစရှိသည့်ဆေးများဖြင့် ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "မှိုရောဂါနှင့် ဘတ္တီးရီးယားရောဂါ ကိုယ်တိုင်ခွဲခြားနည်း",
      "content": [
        "မှိုရောဂါနှင့် ဘတ္တီးရီးယားရောဂါကို ဓာတ်ခွဲခန်းတွင်မဟုတ်ဘဲ သာမန်မျက်စိဖြင့် ခွဲခြားရန် ခက်ခဲပါသည်။ ပင်ညှိုးရောဂါ (၂)မျိုးကို မခွဲခြားတတ်ပါက အနာတစ်ခြား ဆေးတစ်ခြားဖြစ်တတ်ပါသည်။",
        "မှိုကြောင့်ဖြစ်သော ပင်ညှိုးရောဂါသည် အရွက်ကလေးများ တဖြည်းဖြည်းစ၍ ဝါလာသည်။",
        "ရက်ကြာလာပါက အရွက်များ တစ်ခါတစ်ရံ တစ်ဝက်ခန့် ၊ တစ်ခါတစ်ရံ တစ်ပင်လုံးဝါလာပြီး ညှိုးသေသွားသည်။ တစ်ပတ်၊ နှစ်ပတ်ခန့်ကြာတတ်ပါသည်။",
        "ဘတ္တီးရီးယားကြောင့် ဖြစ်သော ပင်ညှိုးရောဂါသည် အပင်အခြေရှိ အစာရေကြောစည်းများတွင် ဘတ္တီးရီးယားများတိုက်ခိုက်မှု ကြောင့် အပင်အပေါ်ပိုင်းသို့ အစာနှင့်ရေ မပို့နိုင်တော့ဘဲ အရွက်များ အစိမ်းရောင်အတိုင်း ညှိုးကျသွားခြင်းသည် ဘတ္တီးရီးယား ကြောင့် အပင်ညှိုးခြင်းဖြစ်သည်။ (၂-၃)ရက်အတွင်း အပင်ညှိုးခြင်းဖြစ်သည်။",
        "မှိုရောဂါနှင့် ဘတ္တီးရီးယားရောဂါကို ပိုမိုသေချာစွာ ခွဲခြားလိုလျင် ရောဂါကျ အပင်တစ်ပင်ကို အမြစ်ဆုံနေရာ၏ အထက် ၄-လက်မခန့်ဖြတ်ပြီး ဇာဂနာအကြီးတစ်ချောင်းဖြင့် မြစ်ဆုံနေရာမှ ညှပ်ကာ အမြစ်ကို အပေါ်ဘက်မှထားပြီး ရေအကြည်အပြည့်ထည့်ထားသော ဖန်ခွက်အဖြူထဲနှစ်၍ နာရီဝက်ခန့် ငြိမ်အောင်ထားပါ။",
        "နာရီဝက်ခန့်အကြာတွင် ပင်စည်ပြတ်နေရာမှ နွားနို့နှစ်ရောင်ကလေးများနှင့် ရေပလုံလေးများ ဖန်ခွက် အောက်ခြေသို့ အတန်းလိုက်ထွက်လာပါက ဘတ္တီးရီးယားရောဂါြဖစ်ပြီး ထိုသို့မထွက်ပါက မှိုရောဂါဖြစ်သည်။"
      ]
    },
    {
      "title": "နီမတုတ်ရောဂါ",
      "content": [
        "ဆိုးဆိုးရွားရွား စီးပွားထိခိုက်နိုင်သည်အထိ ကျရောက်တတ်သည့် သီးနှံဟူ၍ များများစားစားမရှိပါ။",
        "စပါးသီးနှံတွင် ကျရောက်သော စပါးယူဖရာရောဂါ၊ စပါးရွက်ဖျားဖြူရောဂါနှင့် စပါးမြစ်ဖုနီမတုတ်ရောဂါတို့သည် ဆိုးရွားစွာကျရောက်လေ့ရှိသည်။ ပဲပင်များတွင် စိုက်ပြီးတစ်လသားကျော်ခန့်တွင် အပင်များကြီးမလာဘဲ အကွက်လိုက်စုပြီး ဝါနေတတ်ပါသည်။",
        "အပင်ကို နှုတ်ကြည့်ပါက အမြစ်များသေးနေပြီး မြေကြီးများဖြင့် ညစ်ပက်ရှုပ်ထွေးနေတတ်သည်။",
        "ခရမ်းချဉ်တွင်လည်း မြစ်ဖုနီမတုတ်ရောဂါကျတတ်သည်။ အရွက်များကြီးထွားမလာဘဲ သေးနေပြီး ဆွဲနှုတ်ကြည့်ပါက အမြစ်များဖုနေသည်ကို တွေ့ရသည်။",
        "နီမတုတ်ရောဂါသေချာပါက တမာကြိတ်ဖက်ထည့်ခြင်း၊ ကာတက်ဟိုက်ဒရိုကလိုရိုဒ်ကဲ့သို့သော ဆေးများ ထယ်ရေးပြင်ချိန်တွင်ထည့်၍ ကြိုတင်ကာကွယ် နိုင်သည်။",
        "သစ်စိမ်းမြေသြဇာအဖြစ် အသုံးပြုနေသော ပိုက်ဆံလျှော်အရွက်မှထွက်သော  ဓာတ်တစ်မျိုးသည် နီမတုတ်ရောဂါပိုးကို ကာကွယ်နိုင်စွမ်းရှိပါသည်။"
      ]
    },
    {
      "title": "ဗိုင်းရပ်(စ်)ရောဂါ",
      "content": [
        "အပင်အရပ်ပုခြင်း၊ အရွက်များ တွန့်လိမ်နေခြင်း၊ အရောင်မညီဘဲ ကွက်တိကွက်ကြားဖြစ်နေခြင်း (အရွက်များထွတ်နေခြင်း)စသည့် လက္ခဏာများတွေ့ရမည်။",
        "အချို့သော ဗိုင်းရပ်(စ်)ရောဂါလက္ခဏာကို အရွက်တွင်သာမက ပင်စည်၊ အသီးနှင့် အမြစ်များတွင်လည်း တွေ့ရတတ်သည်။ ကုသဆေးမရှိပါ။",
        "ရောဂါသယ်ဆောင်သော ပိုးမှာ စုပ်စားပိုးများဖြစ်သည့် ယင်ဖြူနှင့် ဖြုတ်ညိုတို့ဖြစ်သည်။",
        "ရောဂါသယ်ဆောင်သော စုပ်စားပိုးများကို ကြိုတင်ကာကွယ်ခြင်းဖြင့် ဗိုင်းရပ်(စ်) ရောဂါကို ကာကွယ်နိုင်ပါသည်။",
        "ရောဂါရ အပင်တွေ့သည်နှင့် နှုတ်ယူ ဖျက်ဆီးပါ။",
        "ကိုးကား-စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}