{
  "crop": "Garlic",
  "category": "pests",
  "source": "ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီတို့တွင် ကျရောက်တတ်သော ပိုးမွှားကာကွယ်နှိမ်နင်းခြင်း.docx",
  "entries": [
    {
      "title": "ပျပိုး",
      "content": [
        "ပျပိုးများသည် အရွက်တစ်သျှူးများကို စုပ်ယူစားသုံး၍ ဖျက်ဆီးကြသည်။",
        "အရွက်များရှိ ပင်ရည်ကို စုပ်ယူစားသောက်သဖြင့် အရွက်များဝါ၍ ခြောက်သွေ့ကာ အရောင်ပျက်ခြင်း၊ အညိုရောင် ပြောင်းခြင်းနှင့် ညှိုးခြောက်ခြင်းများ တွေ့ရတတ်သည်။",
        "ပျပိုးများသည် ပင်ရည်ကိုစုပ်ယူပြီးနောက် အပင်မျက်နှာပြင်ပေါ်သို့ အချိုရည်များ ပြန်လည် စွန့်ထုတ်ခဲ့ကြသည်။",
        "၎င်းအချိုရည်များကြောင့် ကြပ်ခိုးမှိုရောဂါ ကျရောက်မှု ဖြစ်ပွားစေနိုင်သည်။",
        "ပျကျရောက်ခြင်းသည်  အထွက်နှုန်း ထိခိုက်သည်အထိ ပြင်းထန်လေ့မရှိသော်လည်း  ကြက်သွန်ရောင်မညီကွက်ကြားနှင့်  အဝါရောင်ပင်ပုကဲ့သို့သော ဗိုင်းရပ်(စ်)ရောဂါများကို ကူးစက်ပျံ့ပွားစေနိုင်သည်။"
      ]
    },
    {
      "title": "ဘဝစက်ဝန်း",
      "content": [
        "ဥအဆင့်တွင် (၁၀)ရက်၊ အကောင်ငယ်ဘဝတွင် (၁)လနှင့် အကောင်ကြီးဘဝတွင် (၁)လခွဲခန့် ကြာမြင့်တတ်သည်။",
        "ကြက်သွန် ပျပိုး ဖျက်ဆီးမှုလက္ခဏာများ"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နှင်းနည်းများ",
      "content": [
        "ပေါင်းမြက် ကင်းစင်အောင် ဆောင်ရွက်ထားရှိပါ။",
        "သီးနှံပင် အကြွင်းအကျန်များကို မီးရှို့ဖျက်ဆီးပါ။",
        "အဝါရောင် ကော်စေးပိုးထောင်ချောက်များကို အသုံးပြုပါ။",
        "တမာ ပိုးသတ်ဆေးကို (၃၀စီစီ/ဂါလံ) နှုန်းဖြင့် ၁ ပတ်ခြား ပက်ဖျန်းပေးပါ။",
        "အီးအမ်-၅ဆေးရည်ဖြင့် ပက်ဖျန်းကာကွယ်ပါ။",
        "စိုက်ခင်းအနီး မိတ်ဆွေပိုးများကို ကာကွယ်ထိန်းသိမ်းပါ။",
        "ကိုးကား-https://dogr.icar.gov.in/images/pestcal.pdf"
      ]
    },
    {
      "title": "ရွက်ထွင်းပိုး",
      "content": [
        "ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီတို့တွင် ကျရောက်တတ်သော ပိုးမွှားဖြစ်သည်။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ လက္ခဏာ",
      "content": [
        "လောက်ကောင်ငယ်ဘဝတွင် ဖျက်ဆီးမှု အများဆုံးဖြစ်ပြီး အရွက်၏ မျက်နှာပြင်ကိုထွင်း၍ အတွင်းရှိ တစ်သျှူးသားများကို စားသောက်ဖျက်ဆီးလေ့ရှိသည်။ အစိမ်းရောင် တစ်သျှူးသားများကို စားသောက်သဖြင့် အရွက်မျက်နှာပြင်၌ အဖြူရောင်ရှိသော ပိုးသွားရာလမ်းကြောင်းများကို တွေ့ရ တတ်သည်။ ပိုးကျရောက်မှု အလွန်ပြင်းထန်ပါက အရွက်များညိုလာပြီး အချိန်မတိုင်မီ ကြွေကျ ပျက်စီးနိုင်သည်။"
      ]
    },
    {
      "title": "ဘဝစက်ဝန်း",
      "content": [
        "ရွက်ထွင်းပိုး ဥမြုံတစ်ခုတွင် ဥအရေအတွက် (၂၅၀) နှင့်အထက်ရှိပြီး ဥအဆင့်တွင် (၁၀)ရက်၊ လောက်ကောင်ဘဝတွင် (၂-၃) ပတ်ခန့် ကြာမြင့်ပြီးနောက် အကောင်ကြီးဘဝသို့ ပြောင်းလဲသွား သည်။ တစ်နှစ်အတွင်း ဘဝစက်ဝန်းအကြိမ်ကြိမ် လည်ပတ်နိုင်သဖြင့် သားဆက်များစွာ ပေါက်ပွား နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ် နှိမ်နင်းနည်းလမ်းများ",
      "content": [
        "ပိုးကျ‌ရောက်မှုလက္ခဏာ တွေ့ရှိပါက ၎င်းအရွက်နှင့် သားလောင်းကောင်များကို ရှာဖွေဖျက်ဆီးပါ။",
        "သဘာဝမြေဩဇာ၊ နွားချေး၊ သစ်စိမ်းမြေဩဇာများ ထည့်သွင်းအသုံးပြုပါ။",
        "ဥကပ်ပါးနကျယ်ကောင်များ၊ မိတ်ဆွေပိုးများဖြင့် ကာကွယ်နှိမ်နင်းပါ။",
        "အဝါရောင်/ အပြာရောင် ကော်စေးပိုးထောင်ချောက်များကို အသုံးပြုပါ။",
        "တမာ၊ အီးအမ် - ၅၊ ဆေးရွက်ကြီး သဘာဝပိုးကာကွယ်ဆေးများဖြင့် ကြိုတင်ကာကွယ်ပါ။",
        "ရွက်ထွင်းပိုး ကျရောက်ခဲ့ဖူးသော (သို့) ပင်ကြွင်းပင်ကျန်များ ရှိနေသော မြေကြီးကို ထယ်ရေးနက်နက်ထိုး၍ နေပူလှမ်းခြင်း ၊ ပလပ်စတစ်များအုပ်ပေးခြင်းများ  ပြုလုပ်ပါ။"
      ]
    },
    {
      "title": "ငမြှောင်တောင်",
      "content": [
        "️ငမြှောင်တောင်သည် အရည်ရွှမ်းသော အရွက်များကို ကြိုက်နှစ်သက်ပြီး  ညအချိန်တွင်  အစာ ရှာဖွေ စားသောက်လေ့ ရှိသည်။"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ လက္ခဏာ",
      "content": [
        "️လောက်‌ကောင်ငယ်သည် အရွက်စိမ်းများကို ခြစ်စားပြီး လောက်ကောင်ကြီးများမှာမူ အရွက်နှင့် အပင် အစိတ်အပိုင်းအားလုံးကို စားသောက်ဖျက်ဆီးတတ်ကြသည်။",
        "️ထို့ကြောင့် စိုက်ခင်းအတွင်း ငမြှောင်တောင်ကျရောက်မှု ပြင်းထန်ပါက အပင်ရိုးတံချည်းသာ ကျန်ရှိနေသည်ကို တွေ့ရတတ်သည်။"
      ]
    },
    {
      "title": "ဘဝစက်ဝန်း",
      "content": [
        "️ပုံမှန်အားဖြင့် သားလောင်းအဆင့် (၆-၉) ဆင့်အထိ တွေ့ရတတ်သည်။",
        "️အပူချိန်အပေါ် မူတည် ၍ သားလောင်း ကြီးထွားမှုအဆင့်များ ပြောင်းလဲနိုင်သည်။",
        "️နွေရာသီတွင် သားလောင်းအဆင့် ပြီးမြောက်ရန် (၂၀) ရက်ခန့် ကြာမြင့်သော်လည်း ဆောင်းရာသီတွင်မူ (၁) လကျော်ခန့်အထိ  ကြာမြင့် နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ် နှိမ်နင်းနည်း",
      "content": [
        "️သီးနှံမစိုက်ပျိုးမီ ထယ်ထိုးထွန်မွှေခြင်းကို မဖြစ်မနေဆောင်ရွက်ပါ။",
        "️မျိုးရင်းမတူသော သီးနှံများနှင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "️ပေါင်းမြက် ကင်းစင်အောင် ဆောင်ရွက်ထားရှိပါ။",
        "️ဥမြုံနှင့် လောက်ကောင်များကို ကောက်ယူဖျက်ဆီးပါ။",
        "️မီးထောင်ချောက် နှင့် ဖီရယ်မုန်းထောင်ချောက်များကို အသုံးပြုပါ။",
        "️စိုက်ခင်းအနီး မိတ်ဆွေပိုးများကို ကာကွယ်ထိန်းသိမ်းပါ။",
        "️ပိုတက်ရှ်မြေဩဇာ၊ သဘာဝမြေဩဇာ၊ နွားချေး၊ သစ်စိမ်းမြေဩဇာများ ထည့်သွင်းအသုံးပြုပါ။"
      ]
    },
    {
      "title": "ပင်ဖြတ်ပိုး",
      "content": [
        "(Black cutworm)"
      ]
    },
    {
      "title": "ဖျက်ဆီးပုံ လက္ခဏာ",
      "content": [
        "အပင်အောက်ခြေတွင် ကိုက်ဖြတ်စားသောက်၍ အပင်ငုတ်တိုများကို တွေ့ရတတ်သည်။ ညအချိန်များတွင် ကျရောက်ဖျက်ဆီးလေ့ရှိသည်။ အကောင်ငယ်များသည် အရွက်များကို စားသောက် ဖျက်ဆီးပြီး အကောင်ကြီးများမှာမူ အပင်ခြေမှကိုက်ဖြတ်သည်။ ပျိုးပင်ပေါက်များကိုလည်း မြေကြီး အနီး အပင်ခြေရင်းမှ ဖြတ်၍ စားသောက်လေ့ရှိသည်။"
      ]
    },
    {
      "title": "ဘဝစက်ဝန်း",
      "content": [
        "လောက်ကောင်အဆင့်သည် အတက်ကြွဆုံးနှင့်  အဖျက်ဆီးဆုံးဖြစ်သည်။  ရုပ်ဖုံးအဆင့်တွင်မူ  မြေကြီးအတွင်း နားနေလေ့ရှိသည်။",
        "ပုံ- 128။ ပင်ဖြတ်ပိုး၏ ဘဝစက်ဝန်း"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းလမ်းများ",
      "content": [
        "သီးနှံမစိုက်ပျိုးမီ ထယ်ထိုးထွန်မွှေခြင်းကို မဖြစ်မနေဆောင်ရွက်ပါ။",
        "မျိုးရင်းမတူသော သီးနှံများနှင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "ပေါင်းမြက် ကင်းစင်အောင် ဆောင်ရွက်ထားရှိပါ။",
        "ဥမြုံ နှင့် လောက်ကောင်များကို ကောက်ယူဖျက်ဆီးပါ။",
        "မီးထောင်ချောက် နှင့် ဖီရယ်မုန်းထောင်ချောက်များကို အသုံးပြုပါ။",
        "စိုက်ခင်းအနီး မိတ်ဆွေပိုးများကို ကာကွယ်ထိန်းသိမ်းပါ။",
        "ပိုတက်ရှ်မြေဩဇာ၊ သဘာဝမြေဩဇာ၊ နွားချေး၊ သစ်စိမ်းမြေဩဇာများ ထည့်သွင်းအသုံးပြုပါ။",
        "တမာပိုးသတ်ဆေးကို (၆၀စီစီ / ဂါလံ)နှုန်း ဖျော်စပ်ပြီး အပင်ငယ်စဉ်မှစ၍ ၁ ပတ်ခြား ပက်ဖျန်းပါ။",
        "လိုအပ်ပါက ကလိုပိုင်ရီဖော့ + ဆိုက်ပါမီသရင် / အီမာမက်တင် ဘန်ဇိုရိတ် + လမ်ဘဒါဆိုင် ဟေလို သရင်/ အင်ဒိုဇာကပ် + အီမာမက်တင်ဘန်ဇိုရိတ် / ဖစ်ပရိုနေးလ် တို့ကို အသုံးပြုနိုင်ပါသည်။"
      ]
    }
  ]
}