{
  "crop": "Peanut",
  "category": "pests",
  "source": "မြေပဲသီးနှံ လှေးပိုးနှင့် ပျပိုး.docx",
  "entries": [
    {
      "title": "လှေးပိုး",
      "content": [
        "မိုးနှောင်းကာလတွင် စိုက်ပျိုးသော မြေပဲခင်းများတွင် ကျရောက်လေ့ရှိသည်။",
        "အပင်ငယ်စဉ်တွင် ကျရောက်လေ့ရှိသည်။",
        "သေးငယ်သော ပိုးများဖြစ်ပြီး မြေပဲပွင့်များနှင့် လိပ်နေသော အရွက်များအတွင်း၌ နေလေ့ရှိသည်။",
        "ပိုးလောက်ကောင်များနှင့် အကောင်ကြီးများသည် အရွက်မျက်နှာပြင်ပေါ်တွင် သစ်ရည်များကို စုပ်စားခြင်းဖြင့် ဖျက်ဆီးသည်။",
        "အရွက်ပေါ်တွင် အဖြူကွက်များကို တွေ့နိုင်ပြီး အောက်ဘက်မျက်နှာပြင်တွင် ညိုနေသော အကွက်ငယ်များတွေ့နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိသော မျိုးများကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "အရွက်တွင် လှေးပိုး(၅) ကောင်တွေ့ပါက ထိသေ (သို့မဟုတ်) ပင်လုံးပြန့်အာနိသင်ရှိသည့် ပိုးသတ်ဆေး တစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းကာကွယ်နှိမ်နင်းပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်၊ ပရိုပီနိုဖော့"
      ]
    },
    {
      "title": "ပျပိုး",
      "content": [
        "ပျပိုးကျရောက်မှုအ‌ရေအတွက် အရမ်းမများလျှင် သီးနှံကို မထိခိုက်နိုင်ပေမယ့် ပြင်းထန်ပါက အရွက်နှင့် အညွန့်များတွန့်လိမ်၊ အဝါရောင်ပြောင်းပြီး ညှိုးခြောက်ကာ အပင်ပုတဲ့လက္ခဏာတွေ တွေ့ရပါမယ်။",
        "ပျကထုတ်တဲ့အချိုရည်ကြောင့် နောက်ဆက်တွဲအနေနဲ့ အရွက်ပေါ်တွင် ကြပ်ခိုးမှိုများပါ ကျရောက်တတ်ပြီး ပျပိုးသည် ဗိုင်းရပ်စ်ရောဂါကိုပါ သယ်ဆောင်ပျံ့နှံ့စေနိုင်ပါတယ်။",
        "ပျပိုးကျရောက်ခြင်းအတွက် ဓာတုဆေးဖျန်းသင့်မဖျန်းသင့် ဆုံးဖြတ်ရန် စိုက်ခင်းအတွင်း စစ်ဆေး‌ပြီးမှ ဆုံးဖြတ်စေချင်ပါတယ်။",
        "မလိုအပ်ဘဲ ဓာတုဆေးများသုံးစွဲပါက ကိုင်တွယ်သုံးစွဲသူ၊ စားသုံးသူနှင့် ပတ်ဝန်းကျင်စသည်တို့ကို ထိခိုက်နိုင်သည့်အပြင် ငွေကုန်ပြီး အကျိုးပြုမိတ်ဆွေပိုးများကို ထိခိုက်သည့်အတွက် ဂေဟစနစ်ပျက်ကာ ပိုးမွှား၊ ရောဂါကျရောက်ဖျက်ဆီးမှု ပြင်းထန်ဆိုးရွားလာနိုင်မှုများကို ရင်ဆိုင်ရနိုင်ပါတယ်။",
        "ဓာတုပိုးသတ်ဆေးများသုံးစွဲလိုက်တဲ့အတွက် အရေးကြီးသော/ ဖျက်ဆီးမှုပြင်းထန်သော ပိုးများ ကျရောက်ပါက ဆေးမတိုးတော့သော ပြဿနာများကိုလည်း ရင်ဆိုင်ရနိုင်ပါတယ်။",
        "မြေပဲသီးနှံအတွက် မြေပဲအထွက်နှုန်းလျော့၍ စီးပွားရေးထိခိုက်နိုင်သည့်အဆင့်မှာ မြေပဲပင် (၂၅)ပင် တွင် ပျပိုးကျရောက်နေသော အပင် (၃)ပင်တွေ့မှသာ ဓာတုဆေးသုံးစွဲသင့်သည်ဟု သတ်မှတ်ပါသည်။",
        "မြေပဲခင်း စိုက်တန်းကြားသို့ဆင်း၍ မြေပဲပင် (၂၅) ပင်ကို စစ်ဆေးကြည့်ရှုပြီး ပျပိုး ကျရောက်သော အပင်ကို ရေတွက်ပြီးမှ ဆေးဖျန်းသင့်/မသင့်ဆုံးဖြတ်ပြီး ကျရောက်မှု မပြင်းထန်ပါက ပိုးကျရောက်နေ သော အပိုင်းများကို ဖြတ်ယူပြီး စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးခြင်း၊ တမာပိုးသတ်ဆေးအသုံးပြု၍ နှိမ်နင်းခြင်းနှင့် အောက်ပါနည်းလမ်းများဖြင့် ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "အချိန်ကိုက်စိုက်ပျိုးပြီး စိုက်ခင်းသန့်ရှင်းရေးလုပ်ပါ။",
        "လက်ခံပင်မဟုတ်သော သီးနှံနှင့် သီးလှည့်စိုက်ပါ။",
        "လူး၊ ဆတ်နှင့် သီးညှပ်စိုက်ပါ။",
        "အပင်ရဲ့အစောပိုင်းအဆင့်နှင့် ရိတ်သိမ်းခါနီးအချိန်များတွင် ပိုးကျရောက်နေသော အပင်အစိတ် အပိုင်းများကို နှုတ်ယူဖယ်ရှား၍ စိုက်ခင်းနှင့် ဝေးရာတွင်ဖျက်ဆီးပြီး တမာပိုးသတ်ဆေး/ ဆေးရွက်ကြီး နှင့် ဆပ်ပြာရည်စသော သဘာဝပိုးကာကွယ်ဆေးများကိုသာ အသုံးပြုနှိမ်နင်းပါ။ (မလိုအပ်ဘဲ ဓာတု ဆေးသုံးစွဲပါက ဖျက်ဆီးမှုပြင်းထန်သော ပိုးများကျပါက ဆေးယဉ်ပါးမှုပြဿနာများ ကြုံတွေ့ရနိုင်ပါ တယ်။)",
        "ဆေးရွက်ကြီးပင်စည်ခြောက် ၃၀-ကျပ်သားကို ရေ (၈)လီတာတွင် ထည့်မွှေပါ။ ဆပ်ပြာရည်ထမင်း စားဇွန်း ၄-ဇွန်းထည့်ပြီး နာရီဝက်ကြာ မီးအေးအေး ဖြင့် အပူပေးပါ။ ထို့နောက် ပိတ်ပါးစဖြင့်စစ်၍ ညှစ်ယူ ပြီး စစ်ကျရည်ကို ယူပါ။ ရရှိလာသော စစ်ကျရည် ၁-ဆ ကို ရေ ၄-ဆရော၍ ပက်ဖျန်းပါ။",
        "မြေပဲပင် (၂၅) ပင်တွင် ပျပိုးကျရောက်သောအပင် (၃) ပင်တွေ့ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ဖြစ်သည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး-ကာတက်ဟိုက်ဒရိုကလိုရိုဒ်၊ ဒိုင်ယာဇီနွန်၊ ကာဘိုဆာလ်ဖန်၊ အဆီဖိတ်၊ ဒိုင်မီသိုအိတ် စသော ဆေးများတစ်မျိုးမျိုးကို သုံး၍ ကာကွယ်နှိမ်နင်းနိုင်ပါတယ်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}