{
  "crop": "Pigeon Pea",
  "category": "diseases",
  "source": "ပဲစင်းငုံတွင် ကျရောက်တတ်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "ပဲစင်းငုံ ပင်ညှိုးရောဂါ",
      "content": [
        "အပင်ငယ်စဉ်တွင် ရောဂါရအပင်သည် အရွက်များအောက်သို့ ငိုက်ကျခြင်း၊ အစိမ်းရောင်ဖျော့ခြင်း၊ အပင်လဲခြင်းများကို တွေ့ရှိနိုင်သည်။",
        "ပင်စည်နှင့်အမြစ်အတွင်းပိုင်းကို ခွဲကြည့်လျှင် အူတိုင်သည် အနက်ရောင်ပြောင်းနေသည်ကို တွေ့ရ သည်။",
        "အမြစ်၏ ပြင်ပလက္ခဏာမှာ အပင်ကောင်းကဲ့သို့ ရှိနေပါသည်။",
        "တစ်ခါတစ်ရံ တစ်ပင်လုံးညှိုးခြင်းမရှိဘဲ ကိုင်းတစ်ခု (သို့မဟုတ်) အချို့သာ ညှိုးသည်ကို တွေ့နိုင် သည်။",
        "ရောဂါခံနိုင်ရည်နည်းသော မျိုးများတွင် စိုက်ပြီး(၂၅) ရက်အကြာတွင် ရောဂါ စတွေ့နိုင်သည်။",
        "ရောဂါဖြစ်စေသော မှိုသည် ပင်ကြွင်းပင်ကျန်များနှင့် မြေကြီးထဲတွင် ရှင်သန်နေနိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါဒဏ်ခံနိုင်ရည်ရှိသော မျိုးကို ရွေးချယ်စိုက်ပျိူးပါ။",
        "သီးလှည့်နစ်ဖြင့် အနည်းဆုံး (၆)နှစ်ခြားစိုက်ပါ။",
        "သီးညှပ်စိုက်ပျိုးပါ။",
        "ရိတ်သိမ်းပြီးနောက် ရောဂါရပင်ကြွင်းပင်ကျန်များကို စိုက်ခင်းထဲမကျန်အောင် နှုတ်ယူဖယ်ရှားပါ။",
        "သီးနှံရိတ်သိမ်းပြီး မြေကို ထယ်လှန်ပေးပါ။",
        "ပင်လုံးပြန့် အာနိသင်ရှိမှိုသတ်ဆေး တစ်မျိုးမျိုးဖြင့် လူးနယ်စိုက်ပျိုးနိုင်ပါသည်။",
        "တက်ဗျူကိုနာဇိုးကဲ့သို့ မှိုသတ်ဆေးကို အသုံးပြု၍ ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ပင်စည်ပုပ်ရောဂါ",
      "content": [
        "မှိုကြောင့်ဖြစ်သော ရောဂါဖြစ်သည်။",
        "မြေကြီးနှင့်ထိစပ်နေသော ပင်စည်တွင် အညိုရောင်၊ အနက်ရောင်အနာကွက်များကို တွ့ရသည်။",
        "အနာကွက်သည် ပင်စည်ကို ပတ်မိပြီး အပင်ခြောက်သွားသည်။",
        "ပင်ညှိုးရောဂါလက္ခဏာနှင့် လွဲနိုင်သည်။",
        "ပင်စည်ပုပ်ရောဂါသည် အမြစ်ကို ခွဲကြည့်ပါက ပင်ညှိုးရောဂါကဲ့သို့ အစာရေကြောစည်းတွင် အနက် ရောင်မပြောင်းဘဲ အကောင်းအတိုင်းရှိသည်။",
        "ပင်စည်ပုပ်ရောဂါကျသောအပင်သည် အမြစ်များအကောင်းအတိုင်းရှိ၍ အလွယ်တကူနှုတ်၍ မရပါ။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ခံနိုင်ရည်ရှိသော မျိုးကို စိုက်ပါ။",
        "ရေစီးဆင်းမှုကောင်းအောင်ဆောင်ရွက်ပြီး ပင်စည်ဒဏ်ရာမရအောင် ကာကွယ်ရမည်။",
        "ပိုတက်စီယမ်မြေဩဇာထည့်ပေးခြင်းဖြင့် ရောဂါကျရောက်မှုကို ကာကွယ်နိုင်သည်။",
        "ရောဂါလက်ခံပင်မဟုတ်သော အပင်များနှင့် သီးလှည့်စိုက်ပါ။",
        "ထရိုင်ခိုဒါးမားကို မြေခံတွင် ထည့်ပေးခြင်း၊ မျိုးစေ့နှင့် လူးနယ်စိုက်ပျိုးခြင်းများဖြင့် ကာကွယ်နိုင်ပါ သည်။"
      ]
    },
    {
      "title": "ပင်ဖိုမိုစေ့‌ရောဂါ",
      "content": [
        "ပင်ဖိုမိုစေ့ဗိုင်းရပ်စ်ကြောင့် ကျရောက်သော ရောဂါဖြစ်ပြီး ပဲစင်းငုံတွင် အရေးကြီးသော ရောဂါဖြစ် သည်။",
        "ရောဂါကျရောက်သောအပင်များသည် အစိမ်းဖျော့ရောင်ရှိပြီး ကျန်းမာသော အစိမ်းရင့်ရောင်ရှိသော အပင်များနှင့် လွယ်ကူစွာ ခွဲခြားနိုင်သည်။",
        "ရောဂါကျရောက်သောအပင်များသည် အရွက်များသေးငယ်သွားသည်။",
        "အပင်ပု၍ ကိုင်းများရှုပ်ထွေး၍ ခြုံပုပ်သဖွယ်သွားသည်။",
        "ပန်းနှင့် အသီးများဖြစ်လာခြင်းမရှိဘဲ အထွက်လုံးဝရမည်မဟုတ်တော့ပါ။",
        "တစ်ခါတစ်ရံတွင် အချို့အကိုင်းများသာ ရောဂါကျရောက်ပြီး အခြားကိုင်းများမှာ ရောဂါကျရောက် ခြင်းမရှိ၍ သီးနှံအထွက်တစ်စိတ်တစ်ပိုင်းသာ ဆုံးရှုံးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "ရောဂါဒဏ်ခံနိုင်ရည်ရှိသော မျိုးကို စိုက်ပါ။",
        "ရောဂါကျအပင်စတင်တွေ့ရှိသည်နှင့် နှုတ်ယူဖျက်ဆီးပါ။",
        "ပင်ဖိုမိုစေ့ရောဂါသယ်ဆောင်ကူးစက်ပျံ့နှံ့စေသော မွှားမျိုးရင်းဝင်အကောင်များကို ကြိုတင်ကာကွယ် ရမည်။",
        "ဒိုင်ယာဇီနွန်ကဲ့သို့ဆေးများဖြင့် ပက်ဖျန်းကာကွယ်နှိမ်နင်းနိုင်ပါသည်။",
        "Source- Diseases on pigeon pea/ Agropedia"
      ]
    }
  ]
}