{
  "crop": "Peanut",
  "category": "diseases",
  "source": "မြေပဲတွင် ကျရောက်တတ်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "မြေပဲခါးရိ၊ခါးသိမ်ရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "မျိုးစေ့မှအပင်ပေါက်လာသော အပင်ငယ်၏ပင်စည်တွင် ရေစိုနာကွက်များဖြစ်ပေါ်ပြီးနောက် အညိုရောင် ပြောင်းသွားက  ကျန်အပင်အစိတ်အပိုင်းများသို့ ပျံ့နှံ့သွားပြီး အပင်ပေါက်များသေသွားသည်ကို တွေ့ရမည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်ပွားမှု",
      "content": [
        "ရိုက်ဇိုတိုးနီးယားမှိုတစ်မျိုးကြောင့် ဖြစ်သည်။",
        "မျိုးစေ့ဆောင်ရောဂါ အသွင်ဆောင်သည်။",
        "မြေဆောင်ရောဂါအသွင်ဖြင့်လည်း မြေထဲတွင် နေနိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "မျိုးစေ့ကို မစိုက်ပျိုးမီ လုံးပိန်လုံးညှပ်နှင့် အရောင်ပျက်နေသော မျိုးကို ဖယ်ရှားပြီး ကျန်းမာပြည့်ဖြိုးသော မျိုးစေ့ကို ‌ရွေးချယ် စိုက်ပျိုးပါ။",
        "စိုက်ခင်းများကို ရေမဝပ်စေရန် ဆောင်ရွက်ပါ။",
        "ဘောင်ဆွပေးခြင်း၊ ထွန်လိုက်ခြင်းတို့ကို ဆောင်ရွက်ပါ။",
        "မျိုးစေ့ကို မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် လူးနယ်စိုက်ပျိုးပါ။"
      ]
    },
    {
      "title": "မြေပဲရွက်ပြောက်ရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါကျရောက်သည့်အချိန်",
      "content": [
        "မြေပဲစိုက်ပြီးနောက် (၃)ပတ်နှင့် (၅) ပတ်အတွင်း ကျရောက်နိုင်သည်။",
        "အပင်ငယ်စဉ်တွင် အောက်ခြေရွက်များမှ စတင်ဖြစ်ပေါ်သည်။",
        "စိုက်ပြီး (၃-၅)ပတ်တွင် ကျပါက အထွက်နှုန်းသိသိသာသာ ကျဆင်းသည်။"
      ]
    },
    {
      "title": "မြေပဲရွက်ပြောက်စောရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "အရွက်အပေါ်မျက်နှာပြင်တွင် ညိုမဲရောင်အကွက်အပြောက်များ ဖြစ်လာသည်။",
        "အရွက်အောက်မျက်နှာပြင်တွင် ညိုဖျော့ရောင်ဖြစ်သည်။",
        "ရွက်ညိုပြောက်၏ ရွက်ပြောက်များသည် မညီညာသော လုံးဝိုင်းပုံရှိသည်။"
      ]
    },
    {
      "title": "မြေပဲရွက်နက်ပြောက်ရောဂါ",
      "content": [
        "အရွက်အောက်မျက်နှာပြင်ကို လှန်ကြည့်ပါက အနက်ရောင်စပိုးများထုတ်ထားသော အနာစက်ကို တွေ့ရမည်။",
        "အဝါရောင်အနားရစ်ကို ရွက်ညို/ ရွက်နက်ပြောက် (၂) မျိုးလုံးတွင်တွေ့ရမည်။",
        "ရွက်နက်ပြောက်၏ ရွက်ပြောက်များသည် အရွယ်သေးငယ်ပြီး လုံးဝန်းလုနီးပါးဖြစ်သည်ကို တွေ့ရသည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်ပွားမှု",
      "content": [
        "မှိုရောဂါတစ်မျိုးဖြစ်ပြီး လေ၊ မျိုးစေ့နှင့် ပင်ကြွင်းပင်ကျန်တို့မှတဆင့် ကူးစက်သည်။",
        "အပူချိန်နိမ့်၍ မိုးရွာရက်များခြင်းနှင့် စိုထိုင်းဆများခြင်းတို့ကြောင့် ဖြစ်တတ်သည်။",
        "မဂ္ဂနီဆီယမ်ချို့တဲ့ခြင်းနှင့် နိုက်ထရိုဂျင်၊ ဖော့စပရပ်မြေဩဇာ လိုအပ်သည်ထက်ပို၍ထည့်ခြင်းတို့သည် ရောဂါဖြစ်ပွားမှုကို အားပေးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါကင်းစင်သော မျိုးနှင့် ခံနိုင်ရည်ရှိသော မျိုးကို စိုက်ပါ။",
        "ရာသီမဟုတ်ဘဲ အလေ့ကျပေါက်မြေပဲပင်များကို ရှင်းလင်း သုတ်သင်ပါ။",
        "ရောဂါရပင်ကြွင်းပင်ကျန်များကို နှုတ်ယူ၍ မြေပေါ်မချဘဲ အိတ်ထဲထည့်ပြီး စိုက်ခင်းနှင့် ဝေးရာတွင် ဖျက်ဆီးပစ်ပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေးများ-ကလိုရိုသာလိုနေး၊ ဒိုင်ဖီနိုကိုနာဇိုး၊ ဟက်ဇာကိုနာဇိုး"
      ]
    },
    {
      "title": "မြေပဲသံချေးရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါကျရောက်သည့်အချိန်",
      "content": [
        "မြေပဲသီးနှံစိုက်ပျိုးသည့်ရာသီတလျှောက်လုံး ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "ရောဂါကျစအချိန်၌ လိမ္မော်ရောင် အဖုအပိန့်များကို အရွက်အောက်မျက်နှာပြင်တွင် စတင်တွေ့ရှိရသည်။",
        "နောက်ပိုင်းတွင် အရွက်အပေါ်မျက်နှာပြင်တွင် နီညိုရောင်သံချေးမှုန်များကို အလွယ်တကူတွေ့မြင်နိုင်ပါ သည်။",
        "ပန်းနှင့်စွယ်မှလွဲ၍ ကျန်သည့်မြေပေါ်ပိုင်း အပင်အစိတ်အပိုင်းအားလုံးတွင် တွေ့မြင်နိုင်ပါသည်။",
        "ရောဂါပြင်းထန်စွာကျရောက်ပါက အနာကွက်များဖြစ်ပေါ်၍ အရွက်များညှိုးခြောက်ပြီး အလွယ်တကူ ကြွေကျခြင်းတွေ့ရမည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်ပွားမှု",
      "content": [
        "လေမှတဆင့်ကူးစက်ပျံ့ပွားနိုင်သည်။",
        "အေးပြီးစိုစွတ်သောရာသီတွင် ဖြစ်တတ်သည်။",
        "ဆောင်းမြေပဲတွင် အချိန်အခါမဟုတ် မိုးနှင့်ကြုံပါက ဆိုးရွားစွာ ကျရောက်တတ်သည်။",
        "အပူချိန် (၂၂-၂၅)ဒီဂရီစင်တီဂရိတ်နှင့် စိုစွတ်သော ရာသီဥတုသည် ရောဂါဖြစ်ပွားမှုကို အားပေးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရာသီအလိုက်စိုက်ရာတွင် တစ်ရာသီနှင့် တစ်ရာသီ တစ်လခြား စိုက်သင့်သည်။",
        "မြေပဲဆက်တိုက်စိုက်ခြင်းကို ရှောင်ပြီး သီးနှံအလှည့်ကျစိုက်ပါ။",
        "တမာရွက်ကြိတ်ရည်ဖျန်းပါ။",
        "ရောဂါလက္ခဏာစတွေ့တွေ့ခြင်း ဆေးဖျန်းရမည်ဖြစ်သည်။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေးများ- ကလိုရိုသာလိုနေး၊ ဒိုင်ဖီနိုကိုနာဇိုး၊ ပရိုကလိုရာဇ်၊ မန်ကိုဇက်"
      ]
    },
    {
      "title": "ပင်ရင်းပုပ်ရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "အပင်ခြေအရင်းကို အဓိက တိုက်ခိုက်သည်။",
        "အညိုရောင်အနာကွက် စတင်တွေ့ရသည်။",
        "ရောဂါပြင်းထန်ပါက အပင်ခြေပုပ်ခြင်း၊ အစေ့ရွက်ပေါ်တွင် အညိုရင့်ရောင်အနာကွက်နှင့် အမဲရောင်မှိုစပိုး အမှုန်များ ဖုံးလွှမ်းနေခြင်း၊ အပင်များငိုက်ကျခြင်းနှင့် ညှိုးသေခြင်းတို့ဖြစ်နိုင်သည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်ပွားမှု",
      "content": [
        "မြေဆောင်၊ မျိုးစေ့ဆောင်ရောဂါဖြစ်သည်။",
        "အစိုဓာတ်များသော မြေတွင် စိုက်ပျိုးခြင်းသည် ရောဂါဖြစ်ပွားမှုကို အားပေးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ရောဂါကင်းသော မျိုးစေ့ကို သုံးပါ။",
        "ရောဂါလက်ခံပင်မဟုတ်သော သီးနှံဖြင့် သီးလှည့်စိုက်ပါ။",
        "ရိတ်သိမ်းပြီးပါက ရောဂါရပင်ကြွင်းပင်ကျန်များကို စိုက်ခင်းတွင် မကျန်စေဘဲ ဖျက်ဆီးပစ်ရမည်။",
        "မြေပြင်ချိန်တွင် ထရိုင်ခိုဒါးမားပွားစာထည့်ပေးခြင်း၊ ထရိုင်ခိုဒါးမားအရည်ဖျန်းခြင်းတို့ပြုလုပ်ပေးပါ။"
      ]
    },
    {
      "title": "မြေပဲပင်ခြေပုပ်ရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါကျရောက်သည့်အချိန်",
      "content": [
        "မြေပဲသီးနှံစိုက်ပျိုးသည့်ရာသီတလျှောက်လုံး ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "အမြစ်၊ အပင်ခြေ၊ ပင်စည်နှင့် အတောင့်များပေါ်တွင် အဖြူရောင်မှိုမျှင်နှင့် မုံညင်းစေ့သဏ္ဍာန် မှိုမျှင်အလုံးကို တွေ့နိုင်သည်။",
        "ပင်ခြေနှင့် အမြစ်ကို အဓိကတိုက်ခိုက်သည်။",
        "ရောဂါပြင်းထန် ပါက စွယ်များပုပ်ခြင်း၊ လျင်မြန်စွာ အပင်ညှိုးသေခြင်းနှင့် မြေပဲတောင့်များ အလွယ်တကူ ကြွေကျနိုင်သည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်ပွားမှု",
      "content": [
        "မြေဆောင်၊ မျိုးစေ့ဆောင်ရောဂါဖြစ်သည်။",
        "စိုထိုင်းဆများခြင်းနှင့် စိုတစ်လှည့်၊ ခြောက်တစ်လှည့် အချိန်များပါက ရောဂါပျံ့နှံ့မှု ကို ပြင်းထန်စေပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "သီးနှံအလှည့်ကျ စိုက်ပါ။",
        "ရောဂါရပင်ကြွင်းပင်ကျန်များကို နှုတ်ယူ၍ မြေပေါ်မချဘဲအိတ်ဖြင့်ထည့်ပြီး စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "မစိုက်မီ မျိုးစေ့ကို မှိုသတ်ဆေးတစ်မျိုးမျိုးနှင့် လူးနယ်စိုက်ပါ။",
        "ကြက်သွန်ဖြူရည်၊ ထရိုင်ကိုဒါးမားတို့ကို မြေကြီးအတွင်း ထည့်ပါ။ (သို့မဟုတ်) ပက်ဖျန်းပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေးများ- ကပ်ပတန်၊ မန်ကိုဇက်"
      ]
    },
    {
      "title": "မြေပဲမှည့်ပြောက်စွန်းရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "ရွက်မွှာ၏ထိပ်တွင် အဝါရင့်ရောင်အနားသတ်ထားသော သပ်ပုံဿဏ္ဍာန်အနာကွက်ကို အလွယ်တကူ တွေ့မြင်နိုင်သည်။",
        "ရွက်မွှာ၏အနားတလျှောက်အထိ ကြီးထွားလာပြီး တဖြည်းဖြည်းအရွက်၏ အနားများခြောက်လာသည်။",
        "ရောဂါပြင်းထန်လာပါက အညိုရင့်ရောင်ဖြစ်လာသည်။",
        "ရွက်မွှာများ၏အနားစုတ်ပြဲပြီး ပင်စည်နှင့် ရွက်ညှာထိ ကူးစက်နိုင်သည်။",
        "ရောဂါတစ်သျှူးသားများပေါ်တွင် မှိုစပိုးအစုဝေးကို လက်ကိုင်မှန်ဘီလူးဖြင့်ကြည့်ပါက အလွယ်တကူမြင်နိုင်သည်။"
      ]
    },
    {
      "title": "ရောဂါဖြစ်ပွားမှု",
      "content": [
        "မြေဆောင်၊ မျိုးစေ့နှင့် လေတို့မှတဆင့် ကူးစက်ပျံ့နှံ့နိုင်သည်။",
        "ပူနွေးစိုစွတ်သော ရာသီဥတုသည် ရောဂါဖြစ်ပွားမှုကို အားပေးသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ရောဂါကင်းစင်သော မျိုးစေ့ကို သုံးပါ။",
        "ရောဂါရပင်ကြွင်းပင်ကျန်များကို နှုတ်ယူ၍ မြေပေါ်မချဘဲအိတ်ဖြင့်ထည့်ပြီး စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေးများ- ကော့ပါးအောက်စီကလိုရိုဒ်၊ မန်ကိုဇက်"
      ]
    },
    {
      "title": "ဘတ္တီးရီးယားပင်ညှိုးရောဂါ",
      "content": [
        "ပိုးမွှားများကျရောက်ပါက စီးပွားရေးထိခိုက်နိုင်သော အဆင့်ရောက်မှသာ ဆေးဖျန်းရန်လိုအပ်သည်ဟု သတ်မှတ်သော်လည်း ရောဂါကျရောက်ပါကမူ ရောဂါကျအပင် (၁-၂) ပင်စတွေ့သည်နှင့် နှုတ်ယူ၍ စိုက်ခင်းနှင့် ဝေးရာသို့ယူဆောင်ဖျက်ဆီးပြီး ဆေးဖျန်းနှိမ်နင်းကာကွယ်ရန်လိုအပ်သည်။"
      ]
    },
    {
      "title": "ရောဂါပင်ပြလက္ခဏာ",
      "content": [
        "အပင်အခြေရှိ အစာရေကြောစည်းများတွင် ဘတ္တီးရီးယားများ တိုက်ခိုက်မှုကြောင့် အပင်အပေါ်ပိုင်းသို့ အစာနှင့်ရေမပို့နိုင်တော့ဘဲ အရွက်များအစိမ်းရောင်အတိုင်း ညှိုးကျသွားခြင်းသည် ဘတ္တီးရီးယားကြောင့် အပင်ညှိုးခြင်းဖြစ်သည်။",
        "(၂-၃) ရက်အတွင်း အပင်ညှိုးနိုင်သည်။",
        "ပင်စည်ကို ဖြတ်ကြည့်၊ ခွဲကြည့်ပါက ညှီစို့စို့အနံ့ရခြင်း၊ အပုပ်နံ့ရခြင်းနှင့် အပင်ညှိုး၍ သေခြင်းစသည့် လက္ခဏာများတွေ့ရသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါကင်းသော မျိုးစေ့ကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "သီးနှံအလှည့်ကျ စိုက်ပါ။",
        "ရောဂါရပင်ကြွင်းပင်ကျန်များကို နှုတ်ယူ၍ မြေပေါ်မချဘဲ အိတ်ဖြင့်ထည့်ပြီးစိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "နွေထယ်ရေးခံပါ။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေးများ- ကော့ပါးဟိုက်ဒရောက်ဆိုဒ်၊ ကော့ပါးအောက်စီကလိုရိုဒ်၊ ကာဆူကာမိုင်ဇင်",
        "ကိုးကား-စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}