{
  "crop": "Chili",
  "category": "diseases",
  "source": "ငရုပ်တွင် ကျရောက်တတ်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "ခါးရိရောဂါ",
      "content": [
        "ပျိုးခင်း၌ ပျိုးပင်၏အပင်ခြေနားတွင် အစိုဓာတ်လွန်ကဲခြင်းကြောင့် ကျရောက်သော ရောဂါဖြစ်သည်။",
        "ပျိုးပင်အဆင့်တွင် အများဆုံးကျရောက်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပျိုးခင်းတွင် အစိုဓာတ်မများစေရန်၊ လေဝင်လေထွက်ကောင်းစေရန် ဂရုစိုက်ဆောင်ရွက်ပါ။",
        "ရောဂါကွက် စတင်တွ့ရှိပါက မှိုသတ်ဆေးတစ်မျိုးမျိုးအသုံးပြု ပက်ဖျန်းနိုင်သည်။"
      ]
    },
    {
      "title": "မှဲ့ပြောက်စွန်းရောဂါ",
      "content": [
        "အသီးပုပ်နှင့် ကိုင်းဖျားခြောက်ရောဂါဟုလည်းခေါ်သည်။",
        "ရောဂါလက္ခဏာမှာ အသီးများပေါ်တွင် ဗဟိုတူစက်ဝိုင်းများနှင့် ရေစိုနာကွက်များဖြစ်လာတတ်သည်။",
        "စစိုက်သည်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏ မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါကျအစိတ်အပိုင်းများကို ဖျက်ဆီးပစ်ခြင်း၊ ကပ်ပတန် (သို့) သိုင်ရမ်ဖြင့် မျိုးစေ့အား လူးနယ်စိုက်ပျိုး ခြင်း၊ ရောဂါကွက်စတင်တွေ့ရှိသည်နှင့် မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းခြင်းတို့ဖြင့် နှိမ်နင်းနိုင်သည်။"
      ]
    },
    {
      "title": "သီးညှာပုပ်ရောဂါ",
      "content": [
        "အသီးအညှာတွင် စတင်ကျရောက်ပြီး ရေစိုနာကွက်ဖြစ်ကာ အသီးတစ်ခုလုံးပုပ်သွားသည်။",
        "ရိတ်သိမ်းပြီးနောက်ပိုင်းမှ အသီးတွင် ကျရောက်သော ရောဂါဖြစ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ထရိုင်ခိုဒါးမားမှိုကို မရိတ်သိမ်းမီ (၁) ပတ်အလိုတွင် ပက်ဖျန်းသင့်သည်။"
      ]
    },
    {
      "title": "ရွက်ပြောက်ရောဂါ",
      "content": [
        "ရောဂါလက္ခဏာမှာ အရွက်(သို့) ရိုးတံပေါ်တွင် ဘဲဥပုံ(သို့) ရှည်မျှောမျှောပုံသဏ္ဍာန် မီးခိုးရောင်အပြောက်များ ဖြစ်လာသည်။",
        "စစိုက်သည်မှ ရိတ်သိမ်းချိန်အတွင်း အပင်၏ မည်သည့်သက်တမ်းတွင်မဆို ကျရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ကြိုတင်ကာကွယ်ရန် ပျိုးပင်အား ဘာဗစ်စတင် (၀.၂%) တွင် ထည်၍နှစ်ခြင်း (သို့) ပျိုးပင်အား ဖျန်းပေးခြင်းတို့ ပြုလုပ်သင့်ပါသည်။"
      ]
    },
    {
      "title": "ရွက်လိန်တွန့် ဗိုင်းရပ်စ်ရောဂါ",
      "content": [
        "ဗိုင်းရပ်စ်ကြောင့်ဖြစ်သော ရောဂါဖြစ်ပြီး အရွက်များတွန့်လိမ်ခြင်း၊ အရွက်ကြောများကြားတွင် ရှုံ့တွခြင်း၊  အဖု အဖောင်းများဖြစ်လာခြင်းနှင့် ရွက်ကြောများထူလာခြင်းတို့ ဖြစ်သည်။",
        "ကနဦးအဆင့်တွင် ကြားဖူးများသည် အရွယ်အစားသေးငယ်ပြီး အစုလိုက်ဖြစ်ပေါ်လာသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ယင်ဖြူကြောင့် ကူးစက်ပျံ့နှံ့ပြီး ကာကွယ်နှိမ်နင်းရန် နည်းလမ်းမှာ ရောဂါကျနေသော အပင်ကို နှုတ်ယူ ဖျက်ဆီးခြင်း၊ စိုက်ပျိုးရေးဦးစီးဌာနမှ ထောက်ခံထားသော ပိုးသတ်ဆေးများကို ပက်ဖျန်းခြင်းတို့ ဖြစ်သည်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန၊ ပိုးမွှားရောဂါကာကွယ်နှိမ်နင်းနည်းများ"
      ]
    }
  ]
}