{
  "advisory": "General",
  "category": "Chemical Use and Safety",
  "source": "ပေါင်းသတ်ဆေးကို သီးနှံရာသီဆက်တိုက်သုံးစွဲခြင်း၏ ဆိုးကျိုးများ.docx",
  "entries": [
    {
      "title": "ပေါင်းပင်၏ လက္ခဏာများ",
      "content": [
        "သီးနှံနှင့် ပေါင်းယှဉ်ပြိုင်မှုတွင် ပေါင်းနဲ့သီးနှံအပြိုင်တက်လာပါက အစာ၊ ရေနဲ့ နေရောင်ခြည်ကို လုယူသောအားတွင် ပေါင်းက သာသည်။",
        "ပေါင်းပင်သည် သီးနှံပင်ထက်စော၍ ပန်းခိုင်ထွက်လျင် အာဟာရစုပ်ယူသော အပိုင်းတွင် အားနည်းသွားပြီး နောက်ဆက်တွဲအနေဖြင့် ပေါင်းမျိုးစေ့များပွါးစေခြင်း၊ သီးနှံအရည်အသွေးကျဆင်းစေခြင်းကို ဖြစ်စေသည်။",
        "သီးနှံသက်တမ်းအစောပိုင်းကတည်းက ပေါင်းရှင်းထားလျင် သီးနှံပင် ကောင်းစွာကြီးထွားပြီး အမြစ်အင်အား ပေါင်းထက်သာမည်၊ပေါင်းပင်ထက်အပင်မြင့်လျင် အလင်းရောင်မရအောင် ပေါင်းပေါ်က စီးထားနိုင်မည်ဖြစ် သည်။",
        "ပေါင်းပင်များသည် သီးနှံပင်ရဲ့အထွက်နဲ့အရည်အသွေးကို ၀-၁၀၀%ထိခိုက်စေနိုင်ပါသည်။",
        "ထို့ကြောင့် သီးနှံပင်တိုင်းတွင် သီးနှံသက်တမ်း၏ရှေ့ပိုင်း သုံးပုံတပုံတွင် မဖြစ်မနေ ပေါင်းကာကွယ် နှိမ်နင်းရန် အရေးကြီးသည်။",
        "ပိုးမွှားရောဂါတို့၏ လက်ခံပင်ဖြစ်နိုင်သည်။",
        "သီးနှံပင်နဲ့အပြိုင် နေရောင်ခြည်နှင့် အာဟာရ လုယူသည်။",
        "မြေယာတန်ဖိုးကို လျော့နည်းစေသည်။",
        "လူနဲ့ တိရိစ္ဆာန်အစာအဖြစ်အသုံးပြုနိုင်သည်။",
        "ဆေးဖက်ဝင်သည်။",
        "မြေဆီလွှာ တိုက်စားမှုကို ကာကွယ်ပေးသည်။",
        "ဆွေးမြေ့သောပေါင်းပင်သည် မြေဆီဩဇာကို အထောက်အပံ့ပေးတယ်။",
        "ထို့ကြောင့် ပေါင်းပင်များသည် စိုက်ပျိုးရေးနဲ့လူသားများအတွက် အဆိုးအကောင်းတွဲလျှက်ရှိနေသည်။"
      ]
    },
    {
      "title": "ပေါင်းသတ်ဆေးကို သီးနှံရာသီဆက်တိုက်သုံးစွဲခြင်း၏ ဆိုးကျိုးများ",
      "content": [
        "ပေါင်းသတ်ဆေးကို သီးနှံရာသီဆက်တိုက်သုံးစွဲခြင်းကြောင့် မြေသားဖွဲ့စည်းပုံ လျော့ပါးလာပြီး မြေကျွံခြင်း၊ အပင်ယိုင်လဲခြင်း၊ ပေါင်းပင်များ ဆေးဒဏ်ခံနိုင်ခြင်း၊ သဘာဝပတ်ဝန်းကျင် (လေ၊မြေအောက်ရေ) ညစ်ညမ်းခြင်း တို့ကိုကို ဖြစ်စေနိုင်ပါသည်။",
        "ထို့အပြင် ပထမသီးနှံတွင် အသုံးပြုခဲ့သောပေါင်းသတ်ဆေးသည် ပြည့်ဝစွာပြိုကွဲမှုမဖြစ်ဘဲ မြေသားတွင် ကုပ်တွယ်နေနိုင်ခြင်းကြောင့် ဒုတိယသီးနှံ၏ အပင်ပေါက်နှုန်းကို ထိခိုက်စေနိုင်သည်။",
        "ပေါင်းသတ်ဆေး မြေကြီးပေါ်သို့ တိုက်ရိုက်ပက်ဖျန်းစဉ်တွင် ဓာတုဆေးဖြစ်သောကြောင့် မြေကြီးထဲတွင် ရှိသော အဏုဇီဝသက်ရှိများကိုလည်း ထိခိုက်စေနိုင်သည်။",
        "မြေကြီးအတွင်းတွင် ရောဂါဖြစ်စေ အဏုဇီဝသက်ရှိများရှိနိုင်သကဲ့သို့ မြေသားဖွဲ့စည်းမှု၊ အပင်အမြစ်၏ ကုပ်တွယ်အား၊ ရောဂါဖြစ်စေသက်ရှိကို တိုက်ခိုက်နိုင်သော/ဖျက်ပိုးကို သေစေနိုင်သော အဏုဇီဝသက်ရှိများ၊ ဓာတုဆေးပြိုကွဲမှုကို ကူညီသော အကျိုးပြုအဏုဇီဝသက်ရှိများ၊ အပင်အမြစ်မှ အာဟာရစုပ်ယူမှုကို ကောင်းမွန် စေရန် လှုံ့ဆော်ပေးသော အဏုဇီဝသက်ရှိများ စသည်ဖြင့် များစွာရှိနေပါသည်။",
        "ထိုသို့သော အကျိုးပြုအဏုဇီဝသက်ရှိများ ပေါင်းသတ်ဆေးကြောင့် လျော့ပါးသွားသောအခါ မြေကြီး၏ ဖွဲစည်းပုံနှင့်တကွ အမြစ်၏ ကုပ်တွယ်အားကို ထိခိုက်စေသောအခါ မြေကျွံခြင်း၊ အပင်ယိုင်လဲခြင်း စသော အခြေအနေများကို ကြုံတွေ့ရမည်။",
        "အဏုဇီဝသက်ရှိများထိခိုက်မှုသည် ပေါင်းသတ်ဆေးအမျိုးအစားနှင့် အသုံးပြုလိုက်သော ဆေးပြင်းအား အပေါ် မူတည်ပြီး ပမာဏကွာခြားနိုင်သည်။",
        "ပေါင်းသတ်ဆေးသုံးစွဲမှုကြောင့် အဏုဇီဝသက်ရှိအပြင် မြေကြီးတွင်ပါဝင်သော မြေဆွေးဓာတ်၊ အပင်၏ နိုက်ထရိုဂျင် အသုံးပြုမှု စသည်တို့ကိုလည်း ထိခိုက်စေနိုင်သည်။",
        "အကျိုးပြုဘက်တီးရီးယားများသည် မြေကြီး၏ အပေါ်ယံလွှာ ဆွေးမြေ့နေသော မြေဆွေးဓာတ်အလွှာနှင့် မြေစေးဓာတ်ပါဝင်သော မြေသားတွင် များစွာရှိနေတတ်သည်။",
        "ပမာဏအနည်းအများသည် မြေအမျိုးအစား၊ ရာသီဥတုအခြေအနေပေါ်မူတည်၍ ကွာခြားတတ်သည်။",
        "သုတေသနတွေ့ရှိချက်များအရ ပေါင်းသတ်ဆေးကို သတ်မှတ်ထားသော ပြင်းအား၊ နှုန်းထားအတိုင်း စနစ်တကျအသုံးပြုပါက မြေကြီးအတွင်းရှိ အကျိုးပြုဘက်တီးရီးယားများကို ထိခိုက်မှုပမာဏ သိသာစွာ မရှိသော်လည်း အကြိမ်ရေများစွာဖြင့် သတ်မှတ်နှုန်းထားထက် ပို၍သုံးစွဲပါက ထိခိုက်မှုရှိနိုင်သည်ဟု ဆိုသည်။",
        "မြေပေါ်သို့ ပေါင်းသတ်ဆေးတိုက်ရိုက်အသုံးပြုခြင်းဖြင့် အဏုဇီဝသက်ရှိများကို ထိခိုက်နိုင်စေနိုင်ပြီး အကျိုးဆက်အဖြစ် မြေကြီး၏ ဖွဲ့စည်းပုံကို လျော့ကျစေကာ အာဟာရနှင့်ရေကို စုပ်ယူနိုင်စွမ်း ကျဆင်း စေသည်။",
        "မြေဆွေးဓာတ်ပြိုကွဲဆွေးမြေ့မှု၊ ဇီဝသက်ရှိများ၏ အာဟာရလည်ပတ်မှုကိုလည်း ထိခိုက်စေနိုင်သည်။",
        "အဏုဇီဝသက်ရှိများလျော့နည်းလာခြင်းကြောင့် အသုံးပြုလိုက်သော ပေါင်းသတ်ဆေးကို ပြိုကွဲရန် အကူအညီပေးမည့် အင်ဇိုင်းထုတ်လုပ်မှုပမာဏလည်း လျော့နည်းလာမည်ဖြစ်သည်။"
      ]
    },
    {
      "title": "ပေါင်းသတ်ဆေးကြောင့် မြေသားပျက်စီးမှု နည်းစေရန် လိုက်နာရမည့်အချက်များ",
      "content": [
        "သတ်မှတ်နှုန်းထားအတိုင်းအသုံးပြုပါ၊",
        "ဆေးအမျိုးအစားအလိုက် အသုံးပြုချိန် မှန်ကန်ရမည်။ (မစိုက်မီ၊ ပေါင်းမပေါက်မီ၊ ပေါင်းပင် အပင်ပေါက်လာပြီး)",
        "သီးနှံတစ်ရာသီတွင် တစ်ကြိမ်ထက် ပို၍ အသုံးမပြုရပါ။",
        "ဆေးတစ်မျိုးကို အများဆုံး (၃)နှစ်အထိသာ ဆက်တိုက်အသုံးပြုရမည်။",
        "ဆေးရွေးချယ်မှု မှန်ကန်ရမည်။",
        "မလိုအပ်ဘဲ မိမိသဘောဖြင့် ဆေးရောစပ်အသုံးပြုခြင်းကို ဆင်ခြင်ရမည်။",
        "ပေါင်းမြက်များကို ဓာတုဆေးသုံး၍ နှိမ်နင်းခြင်းထက် အခြားနည်းလမ်းများကို အလှည့်ကျအသုံးပြုရန် လိုအပ်သည်။",
        "Source- Dr. Kyu Kyu Thin",
        "Phd. Entamology"
      ]
    }
  ]
}