{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "သဘာဝပိုးကာကွယ်ဆေး ပြုလုပ်နည်းများ.docx",
  "entries": [
    {
      "title": "တမာစေ့မှ ပိုးသတ်ဆေးထုတ်ယူနည်းအဆင့်ဆင့်",
      "content": [
        "လိုအပ်သော ပါဝင်ပစ္စည်းများ",
        "(၁) တမာစေ့အခြောက်- ၂ပိဿာမှ ၃ပိဿာ",
        "(၂) ရေ- ၁၀၀ လီတာ (တစ်ဧကအတွက် လိုအပ်သော တမာပိုးသတ်ဆေးရည် (၁၀၀) လီတာရရှိရန်",
        "(၃) ဆပ်ပြာခဲ- ၁၂ ကျပ်သား လိုအပ်သည့် ပါဝင်ပစ္စည်းအချိုးအစားဖြစ်ပါသည်။)",
        "(တစ်ဧကအတွက် လိုအပ်သော တမာပိုးသတ်ဆေးရည် (၁၀၀) လီတာရရှိရန် လိုအပ်သည့် ပါဝင်ပစ္စည်းအချိုးအစားဖြစ်ပါသည်။)"
      ]
    },
    {
      "title": "တမာပိုးသတ်ဆေးရည်ပြုလုပ်နည်း",
      "content": [
        "စုဆောင်းရရှိသော တမာစေ့များကို အရိပ်တွင် အခြောက်ခံရမည်။ အသုံးပြုခါနီးတွင် ရေစိမ်၍ အပြင်အခွံများကို ဖယ်ရှားရမည်။ ထို့နောက် အခွံချွတ်ပြီး တမာစေ့ (၃) ပိဿာကို နေလှမ်းကာ အတွင်းသားများနှင့် အစေ့များကို အမှုန့်ဖြစ်သည်အထိ ကြေညက် အောင် ကြိတ်ပါ။ ယင်းနောက် ကြိတ်ထားသော တမာစေ့အမှုန့်များနှင့် ရေ (၁၀) လီတာကို ပုံးထဲတွင် ရောထည့်၍ တစ်ညအိပ် စိမ်ထားရမည်။ (သတိပြုရန်မှာ လတ်ဆတ်သော တမာစေ့အဆံများကို အသုံးပြုမည်ဆိုပါက (၂) ပိဿာဖြင့် လုံလောက်မည်ဖြစ်ပြီး တမာစေ့အဟောင်းများကို အသုံးပြုမည်ဆိုပါက (၃) ပိဿာလိုအပ်မည် ဖြစ်ပါသည်။ သက်တမ်း (၈)လထက်ကျော်သော တမာစေ့များကို အသုံးမပြုသင့်ပါ။နောက်နေ့နံနက်တွင် စိမ်ထားသော အရောအ‌နှောကို နို့နှစ်ရောင်သမ်းသည်အထိ မွှေရန် လိုအပ်သည်။ ယင်းနောက် အရည်များအား ဇကာ(၂)ထပ်ဖြင့် စစ်ယူရမည်။ စစ်ယူပြီးသော တမာစေ့ဆေးရည် (၁၀)လီတာကို ရေ (၉၀) လီတာနှင့် ထပ်မံရောစပ်၍ သမအောင်မွှေပေးရပါမည်။ အားလုံးသမသွားပါက တမာပိုးသတ်ဆေးရည်အား သီးနှံများတွင် ကျရောက်သော ပိုးမွှားများကို ကာကွယ်ရန် အသုံးပြုနိုင်ပြီဖြစ်ပါသည်။  (ကိုးကား- စိုက်ပျိုးရေးသုတေသနဦးစီးဌာန)"
      ]
    },
    {
      "title": "‌ဆေးရွက်ကြီး-ဂျင်း-ငြုပ်သီးဆေးရည်",
      "content": [
        "ဆေးရွက်ကြီး- ၅၀ကျပ်သား",
        "ဂျင်း- ၅၀ကျပ်သား ပါဝင်ပစ္စည်းများကို ထုထောင်းပါ။",
        "ငြုပ်သီးစိမ်း - ၅၀ကျပ်သား",
        "၎င်းတို့ အားလုံးကို ရေ(၅၀)လီတာထဲတွင် ထည့်ဖျော်ပါ။ ပုံးထဲတွင် (၁၀) ရက်ကြာ စိမ်ထားပါ။ (၁၀) ရက်ကျော်ပါက ပိတ်ပါးစဖြင့် စစ်ယူပြီး စတင်အသုံးပြုနိုင်သည်။ ဆေးဖျန်းပုံးတစ်ပုံးလျင် နို့ဆီ(၁)ဘူးနှုန်း သုံးရမည်။ စတင်အသုံးပြုသည့်အချိန်မှ (၁၀)ရက် အတွင်း ကုန်အောင်သုံးပါ။ (၁၀)ရက်ကျော်ပါက ဆေးအာနိသင်များလျော့ကျလာသည်။",
        "ကိုးကား-လယ်သမားသင်တန်းကျောင်း တောင်သူလက်စွဲစာအုပ်_FAO"
      ]
    }
  ]
}