{
  "advisory": "General",
  "category": "Soil and Plant Health",
  "source": "ကိုယ်တိုင်အီးအမ်မွေးမြူနည်း.docx",
  "entries": [
    {
      "title": "ကိုယ်တိုင်အီးအမ်မွေးမြူနည်း",
      "content": [
        "ကိုယ်တိုင်အီးအမ်မွေးမြူရန် အောက်ပါနည်းများအတိုင်း လုပ်ဆောင်ပါ။"
      ]
    },
    {
      "title": "လိုအပ်သော ပစ္စည်းများ",
      "content": [
        "ဂါလံ (၂၀)ဆန့် အဖုံးပါ ပလပ်စတစ်ပုံးကြီး (၁)ပုံး",
        "(၄)ဂါလံဆန့် အဖုံးပါ ပလပ်စတစ်ပုံး (၄)ပုံး",
        "လက်ကိုင်ပါ ပလပ်စတစ်ခွက် (၁)လုံး",
        "မွှေတံ (၁)ချောင်း",
        "ထမင်းရည်+ဆန်ဆေးရည် (၃)ဂါလံ",
        "ထန်းလျက်ညို (၁)ပိဿာ",
        "ပဲဖတ်(သို့မဟုတ်) နှမ်းဖတ် (၁) ပိဿာ",
        "ထန်းရည်ခါး (သို့) ဘီယာ (၁) လီတာ",
        "နွားချေး (သို့) ကြက်ချေးအစို (၃)ပိဿာ"
      ]
    },
    {
      "title": "ကိုယ်တိုင်အီးအမ်ပြုလုပ်ပုံ အဆင့်ဆင့်",
      "content": [
        "ကိုယ်တိုင်အီးအမ်ကို အောက်ပါ အတိုင်း အဆင့်ဆင့်လုပ်ဆောင်ပါ။"
      ]
    },
    {
      "title": "သဘာဝမြေဩဇာပုံး",
      "content": [
        "ဦးစွာ နွားချေး (သို့) ကြက်ချေးအစို (၃)ပိဿာကို ဂါလံ (၂၀)ဆန့် ပုံးကြီးထဲသို့ ထည့်၍ ရေပြည့်လုနီးပါး ထည့်ပါ။",
        "နေ့စဉ် မွှေပေး၍ ရင်မနားအောင် အဖုံးအုပ်ထားပါ။",
        "ထိုပုံးကို သဘာဝမြေဩဇာပုံးဟု သတ်မှတ်ပါ။"
      ]
    },
    {
      "title": "အီးအမ်ပုံး",
      "content": [
        "ထမင်းရည်နှင့် ဆန်ဆေးရည်အရော (၃)ဂါလံကို အဝကျယ်ပုံးသန့်သန့်နှင့် နေ့စဉ် စုဆောင်းထားပါ။",
        "စုဆောင်းထားသည့် ထမင်းရည်နှင့် ဆန်ဆေးရည်များ အချဉ်နံ့ထွက်လာချိန်တွင် (၄)ဂါလံပုံးအတွင်းသို့ ထန်းလျက်ညို (၁)ပိဿာ၊ ထန်းရည်ခါး (သို့) ဘီယာ (၁) လီတာ တစ်မျိုးမျိုးနှင့် ရောထည့်၍ (၃) ရက် ကြာအောင် မမွှေဘဲ အဖုံးပိတ်ထားပါ။",
        "အီးအမ်ပုံးဟု သတ်မှတ်ပါ။"
      ]
    },
    {
      "title": "နှမ်းဖတ်ချဉ်ပုံး",
      "content": [
        "အီးအမ်ဖျော်ရည် စိမ်သည့်နေ့တွင် အခြားပုံးတစ်ပုံးဖြင့် နှမ်းဖတ်/ ပဲဖတ်တစ်မျိုးမျိုးကို ရေ (၃)ဂါလံဖြင့် စိမ်ပြီး မမွှေဘဲ အဖုံးပိတ်ထားပါ။",
        "နှမ်းဖတ်ချဉ်ပုံးဟု သတ်မှတ်ပါ။"
      ]
    },
    {
      "title": "အီးအမ်အားဆေးဖျော်ရည်",
      "content": [
        "အီးအမ်ပုံးနှင့် နှမ်းဖတ်ချဉ်ပုံးများစိမ်ပြီး (၄) ရက်မြောက်နေ့တွင် အခြားပုံးခွံ (၂) ပုံးကို  ယူ၍ အီးအမ်နှင့် နှမ်းဖတ်ချဉ်တို့ကို ပုံး (၄) ပုံးထဲသို့ အညီအမျှ ခွဲထည့်ပါ။",
        "ပုံးတစ်ပုံးချင်းထဲသို့ သဘာဝမြေဩဇာပုံးထဲမှ ကြက်ချေး/ နွားချေး စိမ်ရည်ကို ပုံးနှုတ်ခမ်းမှ လက်လေးလုံးခန့်အကွာထိ ရောစပ်ပြီး မွှေတံဖြင့် မွှေ၍ အဖုံးအုပ်ထားပါ။",
        "ဤ(၃)မျိုးရောစပ်ပြီးသောနေ့မှ စ၍ တစ်ရက် (၂) ကြိမ် မွှေပေးပါ။",
        "(၃-၄) ရက်အကြာတွင် ဖျော်ရည်မျက်နှာမျှင်၌ အဖြူရောင် မှိုမျှင်များ ဖွေးနေသည်ကို တွေ့ရမည်။",
        "ဖျော်ရည်အရောင်မှာ နီညိုရောင်ဖြစ်ပြီး အနံ့မှာ ဆိုးရွားခြင်းမရှိဘဲ ချဉ်စူးစူးအနံ့ရှိရမည်။",
        "Source: စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}