{
  "crop": "Garlic",
  "category": "diseases",
  "source": "ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီတို့တွင် ကျရောက်တတ်သောရောဂါ ကာကွယ်နှိမ်နင်းခြင်း.docx",
  "entries": [
    {
      "title": "ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီတို့တွင် ကျရောက်တတ်သော ပိုးမွှားရောဂါ ကာကွယ်နှိမ်နင်းခြင်း",
      "content": [
        "ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီတို့တွင် ပျပိုး၊ လှေးပိုး၊ ပင်ဖြတ်ပိုး၊ င‌မြှောင်တောင်နှင့် မွှားများ ကျရောက်ဖျက်ဆီးလေ့ ရှိသောကြောင့် တမာ၊ ဆေးရွက်ကြီးနှင့် အီးအမ်(၅)ကဲ့သို့သော ပိုးကာကွယ်ဆေးများကို အပင်(၂) ပတ်သားမှစ၍ (၇ - ၁၀) ရက်ခြား တစ်ကြိမ်နှုန်းဖြင့် အပင်သက်တမ်းတစ်လျှောက်လုံး အသုံးပြုရပါမည်။",
        "တောက်တဲ့မြီးရောဂါ၊ ဒေါင်းနီရွက်‌ခြောက်ရောဂါ၊ ဂျိုလိမ်ရောဂါ၊ လောင်ရောဂါများသည် ကြက်သွန်ဖြူနှင့် ကြက်သွန်နီတို့တွင် ကျရောက်တတ်သော မှိုရောဂါများဖြစ်သည်။",
        "ဆီးနှင်းများအုံ့မှိုင်း၍ အအေးပေါ့ခြင်း၊ အချိန်အခါမဟုတ် မိုးရွာသွန်းခြင်းနှင့် မိုးအုံ့ခြင်းတို့သည် ရောဂါပျံ့နှံ့မှု ဆိုးရွားစေပြီး ကြက်သွန်ဖြူ/ ကြက်သွန်နီတို့၏ အထွက်နှုန်းဆုံးရှုံးမှုများ ဖြစ်ပေါ်စေနိုင် သည်။",
        "ကြက်သွန်ဖြူ/ ကြက်သွန်နီ အပင်ပေါက်ပြီးစအချိန်များတွင် မိုးအုံ့ပါက သဘာဝမှိုသတ်ဆေးများ ဖြစ်သော ထရိုင်ခိုဒါးမား၊ ထုံးကန့်ဆေးရည်၊ ဘော်ဒိုဆေးရည်တို့ကို တစ်လှည့်စီ ပက်ဖျန်းပေးခြင်းဖြင့်  မှိုရောဂါ ကြိုတင်ကာကွယ်မှုများ ဆောင်ရွက်ရမည် ဖြစ်သည်။"
      ]
    },
    {
      "title": "ဘက်စုံသီးနှံ ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "၁။ ရောဂါကင်းစင်သော မျိုးကောင်းမျိုးသန့်များကို ရွေးချယ်စိုက်ပျိုးခြင်း။",
        "၂။ ပင်ကြားတန်းကြား မှန်ကန်စွာ စိုက်ပျိုးခြင်း ။  ( အပင်စိပ်စိပ်စိုက်ခြင်းကို ‌ရှောင်ပါ။)",
        "၃။ ကောင်းစွာဆွေးမြေ့သော သဘာဝမြေဩဇာများကို အသုံးပြုခြင်း။",
        "၄။ အရည်အသွေးပြည့်မီသော ဓါတ်မြေဩဇာများကို နည်းစနစ်မှန်ကန်စွာ အသုံးပြုခြင်း။",
        "၅။ အပင်လိုအပ်သည့် အချိန်မှသာ ရေပေးသွင်းခြင်း။",
        "၆။ မျိုးရင်းမတူသော သီးနှံမျိုးကွဲများဖြင့် သီးလှည့်စိုက်ပျိုးခြင်း။",
        "၇။ ပေါင်းမြက်နှင့် ပင်ကြွင်းပင်ကျန်များကို စနစ်တကျ ရှင်းလင်းဖယ်ရှားခြင်း။",
        "၈။ သဘာဝပိုးကာကွယ်ဆေး (တမာဆေးရည်၊ ဆေးရွက်ကြီးဆေးရည် ၊ EM-5)၊ မှိုကာကွယ်ဆေး (ထရိုင်ခိုဒါးမား/ဘော်ဒို/ထုံးကန့်ဆေး)များကို အသုံးပြု၍ ပိုးမွှားရောဂါကျရောက်မှုကို ကြိုတင် ကာကွယ်ခြင်း။          စသည့် စိုက်ပျိုးနည်းစနစ်ကောင်းများကို လိုက်နာဆောင်ရွက်ခြင်းဖြင့် ပိုးမွှားရောဂါများကို ထိရောက်စွာ ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ကြက်သွန် ဒေါင်းနီးရွက်ခြောက်ရောဂါ",
      "content": [
        "ဒေါင်းနီးမှိုရောဂါသည် ‌မျိုးစေ့ဆောင်ရောဂါဖြစ်ပြီး  ကြက်သွန်နီ၊ ကြက်သွန်ဖြူ၊ ကြက်သွန်မြိတ်စသည့် ကြက်သွန်မျိုးရင်းဝင် အပင်များတွင် ကျရောက်နိုင်ပါသည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏာများ",
      "content": [
        "အရွက်များပေါ်တွင် အစက်အပြောက်များဖြစ်ပေါ်ခြင်း၊ အရွက်တစ်ခုလုံး ခြောက်သွေ့ခြင်းတို့ ဖြစ်စေနိုင်ပါ သည်။",
        "အရွက်ထိပ်ဖျားမှစတင်၍ အောက်ဘက်ဆီသို့ ဘဲဥပုံသဏ္ဌာန် စိမ်းဝါဖျော့ရောင် (သို့မဟုတ်) မီးခိုးရောင် အကွက်ကြီးများ ဖြစ်ပေါ်လာသည်။",
        "အရွက်ထိပ်ဖျားများ အဖြူရောင်ပြောင်း၍ လိမ်ကောက်ပြီးနောက် အောက်သို့ငိုက်ကျလာသည်။",
        "အရွက်ရင့်များတွင် စတင်တွေ့ရှိရတတ်သည်။",
        "ရှည်မျောမျော အကွက်များထဲတွင် မီးခိုးပြာ (သို့မဟုတ်) အဖြူ‌ရောင် မှိုအစု အဝေးကို တွေ့နိုင်သည်။",
        "နောက်ပိုင်းတွင် ၎င်းနေရာများမှာ ဖြူ၍ခြောက်သွေ့သွားသည်။",
        "သိုလှောင် ထားသော ကြက်သွန်များတွင် ရောဂါကျရောက်ပါက ပုပ်၍ ရှုံ့တွလာသည်။",
        "အပြင်ဘက် ရွက်ဖက်များမှာ အရောင်ပြယ်ပြီး အချိန်မတိုင်မီ အညှောင့်ပေါက်လာနိုင်သည်။",
        "ကြက်သွန်ဒေါင်းနီးရွက်ခြောက်ရောဂါလက္ခဏာများ"
      ]
    },
    {
      "title": "ရောဂါသံသရာ",
      "content": [
        "ရောဂါဖြစ်စေသော သက်ရှိ(မှို)သည် စိုက်ခင်းအတွင်းရှိ ပင်ကြွင်းပင်ကျန်များတွင်  ခိုအောင်းနေနိုင်ပါသည်။",
        "ရာသီဥတုအခြေအနေပေးပါက ပြင်းထန်စွာ ဖျက်ဆီးနိုင်သည်။",
        "စိုထိုင်းဆများသည့် အခါ၌ ရောဂါကျရောက်နေသော အစိတ်အပိုင်းများမှ မှိုစပိုးအစုအဝေးကိုထုတ်လုပ်ပြီး အခြားအပင် များဆီသို့ လေအားဖြင့် ကူးစက်ပျံ့နှံ့စေနိုင်ပါသည်။",
        "ခြောက်သွေ့သော ရာသီဥတု၊ အပူချိန် (၂၅) ဒီဂရီ စင်တီဂရိတ်အထက်တွင် မှိုစပိုးများသည် ရှင်သန်နိုင်ခြင်း မရှိပါ။",
        "ရောဂါဖြစ်စေသော သက်ရှိ(မှို)၏ နားနေစပိုးများသည် မြေကြီးအတွင်း (၄ - ၅) နှစ်ကြာသည်အထိ အသက်ရှင် နေထိုင်နိုင်စွမ်းရှိသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်း နည်းလမ်းများ",
      "content": [
        "ရောဂါကင်းစင်သော မျိုးစေ့၊ ပျိုးပင်တို့ကို ပင်ကြားတန်းကြား မှန်ကန်စွာ စိုက်ပျိုးပါ။",
        "ရေသွင်း ရေထုတ်ညံ့သော မြေတွင် စိုက်ပျိုးခြင်းမှ ရှောင်ကြဉ်ပါ။",
        "မျိုးရင်းမတူညီသော သီးနှံများ (နှံစားပြောင်း) နှင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "ပေါင်းမြက်ကင်းစင်အောင် ဆောင်ရွက်ပါ။",
        "စိုက်ခင်းအတွင်း ပုံမှန်ကွင်းဆင်း စစ်ဆေး၍ ရောဂါကျရောက်မှု လက္ခဏာ တွေ့ရှိပါက ချက်ချင်း နုတ်ယူဖျက်ဆီးပါ။",
        "နိုက်ထရိုဂျင် မြေဩဇာ လွန်ကဲစွာ သုံးစွဲခြင်းမှ ရှောင်ကြဉ်ပါ။",
        "ရေပန်းစနစ် (Sprinkler Irrigation) ဖြင့် ရေပေးသွင်းခြင်းသည် ဒေါင်းနီးရောဂါ ကျရောက်မှုကို ပိုမိုဖြစ်ပွား စေနိုင်သောကြောင့် ရေပန်းစနစ်ဖြင့် ရေပေးသွင်းခြင်း မပြုလုပ်ရပါ။",
        "ထရိုင်ခိုဒါးမား၊ ထုံးကန့် ဆေးရည်၊ ဘော်ဒိုဆေးရည် စသည့် ဇီဝဆေး/ သဘာဝမှိုသတ်ဆေးတို့ဖြင့် ပက်ဖျန်းကာကွယ်ပါ။",
        "ရီဒိုမေး(လ်)၊ ဖော်တာဇက်၊ လာဘီလိုက်နှင့် ကိုဆိုက်ဒ် ကဲ့သို့သော ကော့ပါးပါသော ဆေးများ ကို (၁၀ - ၁၄) ရက်ခြား အလှည့်ကျ ပက်ဖျန်းပါ။",
        "ကြက်သွန်ဥများကို သန့်ရှင်းခြောက်သွေ့သော နေရာတွင်  သိုလှောင်ထားရှိပြီး ရောဂါကျ ရောက်နေသော ကြက်သွန်ဖြူဥများကို သီးသန့်ခွဲခြား ထားရပါမည်။",
        "Source-UC IPM: Onion and garlic Pest management guidelines, Downy mildew. Available fromhttps://ipm.ucanr.edu/agriculture/onion-and-garlic/downy-mildew/#gsc.tab=0"
      ]
    },
    {
      "title": "ကြက်သွန် တောက်တဲ့မြီးရောဂါ",
      "content": [
        "မှိုကြောင့်ဖြစ်သော ‌ရောဂါဖြစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါ လက္ခဏာများ",
      "content": [
        "ကြက်သွန်မြိတ်ပေါ်တွင် အဖြူရောင် ဘဲဥပုံရှည်မျောမျော အနာကွက်အဖြစ် စတင်တွေ့ရှိရသည်။",
        "အညိုရောင်အပြောက်အလယ်၌ ခရမ်းရောင်ရှိသော အနာကွက်များသည် ထင်ရှားသော ရောဂါ လက္ခဏာတစ်ရပ် ဖြစ်သည်။",
        "ရာသီဥတုအခြေအနေပေးပါက ၎င်းအနာကွက်များသည် ခရမ်းရောင် ဘဲဥပုံဗဟိုတူစက်ဝိုင်းရစ်များ ဖြစ်ပေါ်လာသည်။ အမြိတ်ရင့်များပေါ်တွင် ရောဂါကျရောက်မှု ပိုမိုတွေ့ရတတ်သည်။",
        "ရောဂါကျရောက်မှု ပြင်းထန်ပါက အနာကွက်များကို အမြိတ်ပတ်လည်တွေ့ရှိရပြီး ကျိုးကျခြင်းများ ဖြစ်စေနိုင်သည်။",
        "ကြက်သွန်ဖြူဥ တူးဖော်ချိန်၌ ရောဂါ ကျရောက်ပါက ဥများပေါ်တွင် ရေစိုနာကွက်များ တွေ့ရတတ်ပြီး ပျော့ပုပ်စေနိုင်ပါသည်။",
        "အမြိတ်နှင့် ဥဆုံချက်နေရာတွင် အဝါရင့်ရောင်(သို့) နီညိုရောင် အနာကွက်များပေါ်၌ အညိုရောင်မှိုမျှင်စုများ တွေ့ရှိရတတ်သည်။",
        "ရောဂါကျရောက်နေသော တစ်သျှူးသားမှာ စက္ကူကဲ့သို့ပါးပြီး အညိုရောင်ပြောင်းကာ ခြောက်သွေ့ သွားသည်။"
      ]
    },
    {
      "title": "ရောဂါသံသရာ",
      "content": [
        "ရေသွင်းစိုက်ဧရိယာများတွင် ကြက်သွန်တောက်တဲ့မြီးရောဂါ  ပြင်းထန်စွာ ကျရောက်လေ့ရှိသည်။",
        "ပူနွေးစွတ်စိုသော ရာသီဥတု၊ အပူချိန် (၁၈ - ၃၀) ဒီဂရီစင်တီဂရိတ်တွင် ရောဂါ ပိုမိုကျရောက်စေနိုင် ပါသည်။",
        "ရောဂါဖြစ်စေသော သက်ရှိ(မှို)သည် ရောဂါကျနေ‌သော အပင်အစိတ်အပိုင်းနှင့် ကြက်သွန် အစေ့များ ပေါ်တွင် ခိုအောင်းနေနိုင်ပြီး အင်းဆက်ပိုးမွှားများ၊ သွင်းရေ၊ လေ အားဖြင့် ကူးစက်ပျံ့နှံ့စေပါသည်။",
        "ကြက်သွန်မြိတ်ပေါ်ရှိ လေဝင်ပေါက်နှင့် ဒဏ်ရာများမှတဆင့် ရောဂါဝင်ရောက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခြောက်သွေ့ပြီး ကောင်းစွာ သိုလှောင်ထားသော မျိုးကို အသုံးပြုစိုက်ပျိုးပါ။",
        "နိုက်ထရိုဂျင်မြေသြဇာ လွန်ကဲစွာသုံးစွဲခြင်းကို ရှောင်ကြဉ်ပါ။",
        "စိုက်ခင်းအတွင်း ရေမဝပ်စေရန် အထူးဂရုပြုပါ။",
        "မျိုးရင်းမတူညီသော သီးနှံများဖြင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "ရောဂါကျအခင်းမှ ပင်ကြွင်းပင်ကျန်များကို ဖယ်ရှားရှင်းလင်းပါ။",
        "ထရိုင်ခိုဒါးမား၊ ထုံးကန့်ဆေးရည်၊ ဘော်ဒိုဆေးရည်စသည့် ဇီဝဆေး/ သဘာဝမှိုသတ်ဆေးတို့ဖြင့် ပက်ဖျန်းကာကွယ်ပါ။"
      ]
    },
    {
      "title": "ကြက်သွန် မြစ်ဖုနီမတုတ်ရောဂါ",
      "content": [
        "Meloidogyne species ကြောင့်ဖြစ်သော မြစ်ဖုနီမတုတ်ရောဂါ ဖြစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါ လက္ခဏာများ",
      "content": [
        "နီမတုတ်ကျရောက်သော အပင်များတွင် အပင်ပုခြင်း၊ ဝါခြင်း၊ ထိပ်ဖျားခြောက်ခြင်း စသော လက္ခဏာရပ်များကို တွေ့ရတတ်သည်။",
        "လက်ဖြင့်ဆွဲယူနှုတ်ကြည့်ပါက အမြစ်၌ အဖုများဖြစ်ပေါ်နေသည်ကို တွေ့ရှိနိုင်သည်။",
        "နီမတုတ်များသည် အပင်တွင်း အစိုဓာတ်နှင့်အာဟာရစုပ်ယူမှုဖြစ်စဉ်ကို ဟန့်တားခြင်းကြောင့် ကြက်သွန်နီမတုတ်ကျရောက်ပါက အပင်ကြီးထွားမှု နှောင့်နှေးပြီး အထွက်နှုန်း ကျဆင်းစေနိုင်ပါသည်။"
      ]
    },
    {
      "title": "ရောဂါ သံသရာ",
      "content": [
        "ရေဝပ်မြေ၊ သဲဆန်သောမြေနှင့် မြေမွသောဒေသများတွင် နီမတုတ်ရောဂါ ပိုမိုဆိုးရွားသည်။ ‌",
        "ရောဂါပြင်းထန်ပါက အပင်များ အကွက်လိုက်ဝါသွားတတ်သည်။",
        "ကြက်သွန်မြစ်ဖုနီမတုတ်ရောဂါသည် ယခင်စပါးစိုက်ထားသောမြေ (သို့မဟုတ်) ရောဂါကျရောက် သော စပါးခင်းမှ ကောက်ရိုးများကို  မြေဖုံးကာခြင်း ပြုလုပ်ရာမှတဆင့် ကူးစက်နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ် နှိမ်နင်းနည်းလမ်းများ",
      "content": [
        "နီမတုတ်‌ရောဂါဒဏ်ခံနိုင်ရည်ရှိသော မျိုးများကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "မျိုးရင်းမတူသော သီးနှံများနှင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "သီးနှံစိုက်ချိန် ပြောင်းလဲ စိုက်ပျိုးပါ။",
        "အကျိုးပြုအဏုဇီဝများပါရှိသော သဘာဝမြေဆွေးများကို ထည့်သွင်းအသုံးပြုပါ။",
        "ရောဂါကျရောက်နေသော ပင်ကြွင်းပင်ကျန်များကို ရှင်းလင်းဖယ်ရှားပါ။",
        "ချစ်တီးပန်း၊ မုန်ညှင်းစသော အပင်များကို အခင်းပတ်လည်တွင် စိုက်ပျိုးထားရှိပါ။",
        "ကောက်ရိုးဖြင့် မြေဖုံးအုပ်ပြီးနောက် အပေါ်မှ ပလတ်စတစ်အုပ်ခြင်းသည် မြေတွင်းအပူချိန် မြင့်တက် ပြီး နီမတုတ်အရေအတွက်ကို လျော့ချပေးနိုင်သဖြင့် ထိရောက်သော နှိမ်နှင်းနည်းလမ်းတစ်ခုဖြစ်သည်။"
      ]
    }
  ]
}