{
  "advisory": "General",
  "category": "Pest and Disease Management",
  "source": "ဖိုးလမင်းကျိုင်း.docx",
  "entries": [
    {
      "title": "ဖိုးလမင်းကျိုင်း",
      "content": [
        "ဖိုးလမင်းကျိုင်းကျပါက မြေထဲတွင်နေပြီး မြေအောက်ပင်စည်များ၊ အခေါက်၊ အမြစ်များကို ကိုက်ဖြတ်စား  သောက်တတ်သဖြင့် အရွက်များဝါ၍ အပင်ညှိုးလာမည်။",
        "ပြင်းထန်စွာတိုက်ခိုက်ခံရပါက တစ်ပင်လုံးညှိုးသေနိုင်သည်။",
        "အပင်သေသွားပြီးနောက် နှုတ်လိုက်ရင် အလွယ်တကူကျွတ်ပါလာမည်။",
        "အတောင့်ကို ကိုက်ဖြတ်ပြီး အတွင်းမှအစေ့ကို စားသောက်ဖျက်ဆီးသဖြင့် ဆုံးရှုံးမှုများတတ်သည်။",
        "အထွက်နှုန်းကျလာမည်။",
        "ဖိုးလမင်းကျိုင်းလောက်ကောင်အဆင့်နှင့် အကောင်ကြီးအဆင့်(၂)မျိုးလုံး အမြစ်များကို ကိုက်ဖြတ်စား သောက်ပြီး ထိခိုက်စေနိုင်သည်။",
        "အကောင်ကြီးမိုးရွာပြီး (၃-၄) ရက်တွင် မြေကြီးထဲမှထွက်လာပြီး အနီးပတ်ဝန်းကျင်ရှိ အပင်များကို စားသောက်သည်။",
        "စားသောက်ပြီးနောက်မြေကြီးထဲပြန်ဝင်သွားသည်။",
        "ဖိုးလမင်းကျိုင်းအမသည် အဖြူရောင်လုံးဝိုင်းသော ဥ (၂၀-၈၀) ထိ မြေထဲတွင် ဥချနိုင်သည်။",
        "ဖိုးလမင်းလောက်ကောင်သည် သန်မာသော မေးရိုးပါရှိပြီး ဦးခေါင်းသည် အဝါရောင်ရှိသည်။",
        "ခန္ဓာကိုယ်သည် အဖြူရောင်ရှိပြီး စီပုံသဏ္ဍန်ရှိသည်။",
        "သစ်ဆွေး၊ မြေဆွေးများကို စားသောက်၍ ရက်သတ္တပတ်အနည်းငယ်နေပြီးနောက် အမြစ်များနှင့် အတောင့် များကို စားသောက်သည်။",
        "ဖိုးလမင်းကျိုင်းကောင်သည် ကြံ၊ ငြုပ်၊ နှံစားပြောင်း၊ ပြောင်း၊ ပဲစင်းငုံနှင့် လူး၊ ဆတ်တို့၏ အမြစ်များကို စားသောက်ဖျက်ဆီးနိုင်သည်။",
        "ပဲမျိုးရင်းဝင်အပင်များ၊ ရှောက်၊ နနွင်း၊ ဂျင်းစသော သီးနှံများတွင်လည်းတွေ့နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ထယ်ရေးနက်နက်ထိုးပါ။",
        "ခံနိုင်ရည်ရှိတဲ့မျိုးကို ရွေးချယ်စိုက်ပါ။",
        "ဖိုးလမင်းကျိုင်း ဆိုးရွားစွာကျရောက်ခြင်းမရှိစေရန် စောစောစိုက်ပေးပါ။",
        "သီးနှံမစိုက်ပျိုးခင် စိုက်ကြောင်းထဲသို့ တမာကြိတ်ဖက်မြေသြဇာ၊ တောပင်စိမ်းများ(ခုတ်စင်းပြီး)၊ ဆေးရွက် ကြီးမှုန့်တွေ ထည့်ပေးနိုင်ပါတယ်။",
        "စိုက်ခင်းအနီးတွင် မနက်အစောပိုင်း ဖိုးလမင်းကောင်များကို ရှာဖွေပြီးဖျက်ဆီးပေးပါ။",
        "အမြစ်ဖွဲ့စည်းပုံသန်မာပြီး ဖိုးလမင်းကျရောက်မှုကို ခံနိုင်ရည်ရှိစေရန် ပိုတက်စီယမ်မြေဩဇာကို မြေခံတွင် ထည့်ပေးပါ။",
        "(၂) နှစ်ခန့် မြေလှပ်ခြင်း (သို့) လက်ခံပင်မဟုတ်သော အပင်များနှင့် သီးလှည့်စိုက်ပါ။",
        "ထောင်ချောက်သီးနှံအဖြစ် နေကြာ၊ နှံစားပြောင်း၊ ဖူးစားပြောင်းနှင့် ကြက်သွန်နီတို့ကို စိုက်ပျိုးပါ။",
        "ထောင်ချောက်သီးနှံပင်တွင် စု‌ဝေးလာသော ကျိုင်းကောင်များကို ကောက်ယူဖျက်ဆီးပါ။",
        "အကောင်ဦးရေမများမီ စိုက်ပြီးတစ်ပတ်အတွင်း လက်ဖြင့်ကောက်ယူခြင်းသည် ကျိုင်းကောင်ဦးရေကို လျော့ကျစေပါသည်။",
        "ဖိုးလမင်းကျိုင်းကျရောက်မှနှိမ်နင်းပါက မြေအောက်အနက်အထိ ထိရောက်အောင်နှိမ်နင်းရန်မှာ ခက်ခဲနိုင်သဖြင့် မကျမီကပင် ဘက်စုံပိုးမွှားရောဂါကာကွယ်နှိမ်နင်းနည်းများကို အသုံးပြု၍  ကြိုတင် ကာကွယ်နှိမ်နင်းသင့်ပါသည်။",
        "ကာကွယ်နှိမ်နင်းရမည့်ဆေး- ကာတက်ဟိုက်ဒရိုကလိုရိုဒ်၊ ဒိုင်ယာဇီနွန်၊ ကာဘိုဆာလ်ဖန်",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}