{
  "crop": "Cotton",
  "category": "diseases",
  "source": "ဝါသီးနှံတွင် ကျရောက်တတ်သော ရောဂါများနှင့် ကာကွယ်နှိမ်နင်းနည်းများ.docx",
  "entries": [
    {
      "title": "ခါးရိရောဂါ",
      "content": [
        "ဝါစေ့အညှောင့်ပေါက်ပြီးနောက်အစေ့ရွက်အောက်တံ၏ မြေကြီးနှင့် ထိတွေ့သည့်နေရာတွင် ရောဂါ ပိုးအလွယ်တကူဝင်ရောက်နိုင်သည်။",
        "ပင်စည်၏ အရင်းပိုင်းနှင့် အမြစ်၏ ထိပ်ဆုံးပိုင်းတို့တွင် အနာများဖြစ်စေပြီး အခေါက်များကို ဆွေးစေ သည်။",
        "အမြစ်များသေကာ အပင်ညှိုးသွားသည်။",
        "အခေါက်များတွင် အမျှင်များအတွင်းနစ်ဝင်နေသည့်အထဲတွင် မှိုမျှင်လုံးများကို တွေ့ရှိနိုင်သည်။",
        "ရောဂါကျရောက်ပါက အရွက်များမှာအရောင်လွင့်သွားသည်။",
        "နောက်တဖြည်းဖြည်း ကျွတ်လာကာ တွန့်လိမ်သွားသည်။",
        "ခါးရိရောဂါခံနိုင်ရည်ရှိသော ဝါမျိုးများအသုံးပြုခြင်း၊ ဟိုမိုင်းမှိုသတ်ဆေးကို တစ်ဧက (၂) ပေါင်နှုန်း မြေတွင်ထည့်သွင်းခြင်း၊ (သို့မဟုတ်) မျိုးစေ့တစ်ပိသာကို ဆေး (၃)ဂရမ်ဖြင့် လူးနယ်စိုက်ပျိုးခြင်း၊ ကပ်ပတန်၊ အဇိုဆီစထရိုဘင်မှိုသတ်ဆေးများအသုံးပြုခြင်းနှင့် သီးနှံအလှည့်ကျ စိုက်ပျိုးခြင်း (ပဲမျိုးစုံသီးနှံ အပြီးစိုက်ပါက ရောဂါကျရောက်မှုများ၍ နှံစားသီးနှံများ အပြီးစိုက်ပါက ရောဂါကျရောက်မှုနည်းသည်) တို့ဖြင့် ကာကွယ်နိုင်သည်။"
      ]
    },
    {
      "title": "မြစ်ပုပ်ရောဂါ",
      "content": [
        "အမြစ်များကို ပျက်စီးစေသည်။",
        "ဆပ်ပြာမြေများတွင်အဖြစ်များသည်။",
        "မည်သည့်အချိန်၌မဆိုကျရောက်နိုင်သည်။",
        "ရောဂါကျရောက်ပါက အပင်များညှိုးနွမ်းလာပြီး ရက်အနည်းငယ်အတွင်း သေသွားသည်။",
        "အပင်များညှိုးနွမ်းလာချိန်တွင် အမြစ်များ၏အပေါ်အခွံမှာ လုံးဝဆွေးမြည့်နေပြီး လွယ်ကူစွာခွာချ နိုင်သည်။",
        "အမြစ်များမှာ အညိုရောင်ရှိမှိုမျှင်များဖြင့် ဖုံးလွှမ်းနေသည်။",
        "မြစ်ပုပ်ရောဂါကျရောက်သော ဝါပင်များမှာ အရွက်များညှိုးနွမ်းသော်လည်း ကြွေကျခြင်းမရှိပေ။",
        "သီးနှံအလှည့်ကျစိုက်ပျိုးခြင်း၊ သစ်စိမ်းမြေသြဇာကျွေးခြင်း၊ ထယ်ရေးနက်နက်ပြုလုပ်ခြင်းတို့သည် ရောဂါကျရောက်မှုကို သက်သာစေနိုင်သည်။",
        "မြစ်ပုပ်ရောဂါကို ထိရောက်စွာ ကာကွယ်နှိမ်နင်းနိုင်သည့်မှိုသတ်ဆေးနှင့် မြစ်ပုပ်ရောဂါခံနိုင်ရည် ရှိသည့် ဝါမျိုးများ မရှိသေးပေ။"
      ]
    },
    {
      "title": "ပင်ညှိုးရောဂါ",
      "content": [
        "ဖျူစေရီယမ်နှင့် ဗာတီစီလီယမ်ကြောင့် ကျရောက်သည်။",
        "ပင်ညှိုးရောဂါကျသော အပင်များသည်အရွက်များရော်လာခြင်း၊ ညှိုးနွမ်းခြင်း၊ ရေကြောစည်းများတွင် အရောင်ပျက်ခြင်းကို ဖြစ်ပေါ်စေသည်။",
        "ဖျူစေရီယမ်သည် သဲမြေပွများပေါ်တွင် ပို၍အကျများပြီး ဗာတီစီလီယမ်ပင်ညှိုးသည် မြေစေးများနှင့် အစိုဓါတ်ကောင်းမွန်သော မြေများတွင် ပို၍အကျများသည်။",
        "အပူချိန်မြင့်မားမှုသည် (၂၈)ဒီဂရီစင်တီဂရိတ် ဖျူစေရီယမ်ရောဂါကျရောက်စေရန် အားပေးပြီး ဗာတီစီလီယမ်ပင်ညှိုးသည် အနည်းငယ်အေးသော အပူချိန်(၂၅) ဒီဂရီစင်တီဂရိတ်ကို နှစ်သက်သည်။",
        "ဗာတီစီလီယမ်ပင်ညှိုးကျရောက်သော ဝါခင်းများတွင် အရွက်များအရောင်လွင့်၍ ဝါခြင်းသည် အရွက်မျက်နှာပြင်အနှံ့ဖြစ်ပေါ်ပြီး ဖျူစေရီယမ်တွင် နေရာအချို့တွင်သာဖြစ်ပေါ်သည်။",
        "ရွက်မြှောင်တစ်ခုတွင်သာ အတွေ့ရများသည်။",
        "ရောဂါခံနိုင်ရည်ရှိသော ဝါမျိုးကို စိုက်ပျိုးခြင်း၊ သီးနှံအလှည့်ကျ စိုက်ပျိုးခြင်း၊ ငရဲမီးစား၍ အမွေး ချွတ်ထားသော မျိုးဝါစေ့များကို စိုက်ပျိုးခြင်းတို့ဖြင့် ရောဂါကျရောက်မှုကို ကာကွယ်နိုင်သည်။",
        "ပင်ညှိုးရောဂါအတွက် အသုံးပြုနိုင်သည့် မှိုသတ်ဆေးများမှာ-ထရိုင်ခိုဒါးမား၊ ဟိုင်မီဇာဇိုးတို့ဖြစ်ပါ သည်။"
      ]
    },
    {
      "title": "ထောင့်ကွက်လက်မည်းရောဂါ",
      "content": [
        "ဘတ္တီးရီးယားရောဂါပိုးကြောင့် ကျရောက်သည်။",
        "အစေ့ရွက် အပါအဝင်ဝါရွက်များတွင် ဖြစ်ပွားသည်။",
        "အရွက်များပေါ်တွင် ရေစိုသကဲ့သို့သော အပြောက်ငယ်များသည် တဖြည်းဖြည်းပြန့်ကားလာကာ အညိုရောင်သို့ ပြောင်းသွားသည်။",
        "အပြောက်များမှာ ဝိုင်းဝန်းနေခြင်းမရှိဘဲ ရွက်ကြောများကအနားသတ်ထားမှုကြောင့် ထောင့်ပုံ သဏ္ဍာန်ဖြစ်ပေါ်နေသည်။",
        "ရောဂါပြင်းထန်ပါက ရွက်ညှာတံနှင့် ပင်စည်တို့ကိုပါ ကူးစက်သွားသည်။",
        "ဤအဆင့်တွင် လက်မည်းရောဂါ ဟုခေါ်သည်။",
        "ဝါသီးပုပ်ခြင်းကိုလည်း ဖြစ်စေနိုင်သည်။",
        "မျိုးစေ့ဆောင်ရောဂါဖြစ်သဖြင့် မျိုးစေ့ကို အပူချိန်(၅၆)ဒီဂရီစင်တီဂရိတ်တွင် ၁ဝ-မိနစ်ခန့် ရေနွေး စိမ်ခြင်း၊ ကြေးနီပါသော ဓာတုဆေးများကို မျိုးစေ့နှင့် လူးနယ်ခြင်း၊ အပင်ကို ပက်ဖျန်းပေးခြင်းတို့ဖြင့် ကာကွယ်နှိမ်နင်းနိုင်သည်။",
        "ထောင့်ကွက်လက်မည်းရောဂါအတွက်အသုံးပြုနိုင်သည့်မှိုသတ်ဆေးများမှာ-ကော့ပါးဟိုက်ဒရောက် ဆိုဒ်၊  ကော့ပါးအောက်စီကလိုရိုဒ်တို့ဖြစ်ပါသည်။"
      ]
    },
    {
      "title": "ရွက်ပြောက်ရောဂါ (Alternaria)",
      "content": [
        "ပထမသေးငယ်၍ ဖျော့တော့တော့အရောင်မှ အညိုရောင်ရှိအစက်အပြောက်ကလေးများ ပေါ်လာ သည်။",
        "၎င်းနောက် အစက်ပြောက်ငယ်များ တစ်ခုနှင့်တစ်ခု ဆက်သွားကာအပြောက်ကြီး ဖြစ်သွားသည်။",
        "အပြောက်များအတွင်း စက်ဝိုင်းပုံအရစ်များ အထပ်လိုက် ဖြစ်ပေါ်နေမှုကို တွေ့ရှိနိုင်သည်။"
      ]
    },
    {
      "title": "ရွက်ပြောက်ရောဂါ (Cercospora)",
      "content": [
        "အပြောက်များသည် လုံးဝန်းသော ပုံသဏ္ဍာန်ရှိသည်။",
        "အပြောက်များမှာ ဝါညိုရောင်မှ ခရမ်းရောင်ရှိပြီး ဗဟိုတွင် အဖြူဖျော့ရောင်ဖြစ်ပေါ်နေသည်။",
        "အပြောက်များ၏ အနားစွန်းများမှာ အနက်ရောင်ရှိသည်။",
        "ရောဂါကျရောက်သော အရွက်များ ကြွေကျသည်။",
        "ရွက်ပြောက်ရောဂါအတွက် အသုံးပြုနိုင်သည့် မှိုသတ်ဆေးများမှာ-ကလိုရိုသာလိုနေး၊ ကော့ပါးအောက်စီ ကလိုရိုဒ်၊ ဒိုင်ဖီနိုကိုနာဇိုး၊ မန်ကိုဇက် တို့ဖြစ်ပါသည်။"
      ]
    },
    {
      "title": "ဝါသီးပုပ်ရောဂါ",
      "content": [
        "ဝါပင်သက်တမ်းရင့်လာသည်နှင့်အမျှ ရောဂါကျရောက်မှုကြောင့်ဝါသီးပုပ်မှုများ ဖြစ်ပေါ်လာသည်။",
        "ဝါသီးပုပ်ခြင်းဖြစ်ပေါ်စေသည့် ရောဂါပိုးများစွာရှိသည်။",
        "မြေအစိုဓါတ်နှင့် လေထုစိုထိုင်းဆမြင့်မားသည့်အခြေအနေတွင် ပိုးမွှားကျရောက်ဖျက်ဆီးမှုလွန်ကဲ စွာခံရခြင်း၊ အပင်ဦးရေ ထူထပ်သိပ်သည်းခြင်းနှင့် အပင်ဟုန်မှုများသည် ဝါသီးပုပ်ရောဂါ ပိုမိုကျရောက် စေနိုင်သည်။",
        "တာရှည်စွာ လေထုစိုထိုင်းဆ မြင့်မားနေခြင်းနှင့် ဝါသီး၏ မျက်နှာပြင်တွင် စွတ်စိုမှုဖြစ်ပေါ်ခြင်းသည်",
        "ဝါသီးပုပ်ရောဂါကျရောက်စေရန် ဖန်တီးသည့် အခြေခံအချက်များဖြစ်သည်။",
        "သို့ဖြစ်၍ ဝါသီးပုပ်ရောဂါမဖြစ်ပေါ်စေရန် ဝါခင်းအတွင်းနေရောင်ခြည် ပိုမိုရရှိစေရန်နှင့် စိုထိုင်းဆ ရွက်ပြောက်ရောဂါ ုင်းလမ်းကြောင်းလျော့နည်းစေရန် လိုအပ်သည်။",
        "နိုက်ထရိုဂျင်ဓါတ်မြေသြဇာ ကို ချိန်ဆသုံးစွဲခြင်း၊ တန်းလှပ်စနစ်ဖြင့် စိုက်ပျိုးခြင်း၊  ဘောင်တင်စနစ် ဖြင့် စိုက်ပျိုးခြင်းနှင့် အတန်းကြားအကွာအဝေးကို အကျယ်ဆုံး စိုက်ပျိုးထားရှိခြင်းတို့သည် အပင်ထုအကြားလေဝင်လေထွက်ကောင်းမွန်စေပြီး စိုထိုင်းဆလျော့နည်းစေသည့်အတွက် ရောဂါကျ ရောက်မှုသက်သာစေနိုင်သည်။",
        "လက်ချားဝါမျိုးများစိုက်ပျိုးခြင်း၊ ရောဂါကင်းသော အရည်အသွေးမြင့် မျိုးဝါစေ့များကို အသုံးပြု စိုက်ပျိုးခြင်းနှင့် ဝါသီးများတွင် ပိုးမွှားကျရောက်မှုကြောင့် ထိခိုင်ဒဏ်ရာရမှုများ ကင်းစင်စေရန် ထိန်းချုပ်ခြင်းဖြင့်လည်း ရောဂါကျရောက်မှု လျော့နည်းစေနိုင်သည်။",
        "ဝါသီးပုပ်ရောဂါအတွက် ကော့ပါးအောက်စီကလိုရိုဒ်ဆေးကို အသုံးပြုနိုင်ပါသည်။",
        "ဝါကောက်ခြင်းကို စနစ်တကျ အချိန်မီဆောင်ရွက်ပါ။",
        "ကိုးကား-ချည်မျှင်ရှည်ဝါအထွက်တိုးစိုက်ပျိုးနည်းပညာ၊ ဝါနှင့်လျှော်မျှင်ထွက်သီးနှံဌာနခွဲ၊ စိုက်ပျိုးရေး ဦးစီးဌာန"
      ]
    }
  ]
}