{
  "crop": "Pea",
  "category": "diseases",
  "source": "ပဲတီစိမ်းတွင် ကျရောက်တတ်သော ရောဂါများ.docx",
  "entries": [
    {
      "title": "မြစ်ခြောက်ဆွေးရောဂါ",
      "content": [
        "သဲနုံးမြေတွင် မြေစေးထက် ပိုမိုဖြစ်ပွားနိုင်သည်။",
        "အပူချိန် (၂၀) ဒီဂရီစင်တီဂရိတ်မှ (၃၀)ဒီဂရီစင်တီဂရိတ်အတွင်း အဖြစ်များပြီး ရောဂါပိုမိုဆိုးရွားနိုင်သည်။",
        "ထိပ်ဖျားပိုင်းညှိုးကျခြင်းမှအပ အခြားအရွက်များညှိုးကျခြင်းမရှိပါ။",
        "အပင်ကို နှုတ်ကြည့်ပါက အမြစ်မွှာများပြတ်ကျန်ခဲ့ပြီး ရေသောက်မြစ်တစ်ခုတည်းသာ တွေ့ရတတ်သည်။",
        "အမြစ်ပေါ်တွင် မီးခိုးရောင်မှိုမျှင်ကို တွေ့နိုင်သည်။",
        "သေနေသောအမြစ်၏အဖျားပိုင်းကို ချိုးကြည့်ပါက ကျွတ်ဆတ်နေသည်ကို တွေ့ရသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပူသော ရာသီလွတ်ရန် စိုက်ချိန်စောစိုက်ပါ။",
        "ရောဂါဒဏ်ခံနိုင်ရည်ရှိသော မျိုးများကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "သီးလှည့်စိုက်ပါ။",
        "ရောဂါရအခင်းမှ ပင်ကြွင်းပင်ကျန်များနှင့် ပေါင်းမြက်များကို နှုတ်ယူပြီး စိုက်ခင်းနှင့် ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "မျိုးစေ့ကို မှိုသတ်ဆေးတစ်မျိုးမျိုးနှင့် လူးနယ်စိုက်ပျိုးပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ-ဟက်ဇာကိုနာဇိုး၊ တက်ဗျူကိုနာဇိုး၊ ဒိုင်ဖီနိုကိုနာဇိုး၊ အဇိုဆီစထရိုဘင်"
      ]
    },
    {
      "title": "ဖားဥမှိုရောဂါ",
      "content": [
        "အေး၍ ခြောက်သွေ့သော ရာသီဥတုသည် ဖားဥမှိုရောဂါကျရောက်မှုကို အားပေးသည်။",
        "မှို၏စပိုးများသည် လေဖြင့်ပျံ့လွင့်၍ ရောဂါကူးစက်ပျံ့နှံ့စေနိုင်သည်။",
        "အပင်ငယ်စဉ်မှ ခူးဆွတ်ချိန်အထိကျရောက်တတ်သည်။",
        "အရွက်ရင့်များ၏ အပေါ်မျက်နှာပြင်တွင် အမဲရောင် အရောင်မညီအကွက်အပြောက်များ ဖြစ်ပေါ်လာသည်။",
        "ထိုအကွက်များသည် သေးငယ်သော အဖြူရောင်အကွက်များဖြစ်လာပြီး  အရွက်မျက်နှာပြင်တစ်ခုလုံး ပေါင်ဒါ မှုန့်ဖြူးထားသကဲ့သို့ ဖြူဖွေးနေသည်။",
        "ရောဂါပြင်းထန်ပါက တစ်ပင်လုံးဖြူဖွေးနေပြီး အရွက်များ ပုံပျက်ကာဝါဖျော့လာသည်။",
        "အသီးတောင့်များ သေးငယ်ပြီး တွန့်လိမ်ခြောက်သွေ့သွားသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါရအပင်ကို စတင်တွေ့လျှင် ချက်ချင်းနှုတ်ယူ၍ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပါ။",
        "စိုက်ခင်းအား မျက်ခြေမပျက်စောင့်ကြည့်ပြီး ရောဂါစတင်တွေ့ချိန်မှစတင်ပြီး မှိုသတ်ဆေးတစ်မျိုးမျိုးကို တစ်ပတ်ခြား တစ်ကြိမ် (သို့မဟုတ်) ဆေးအညွှန်းအတိုင်းပက်ဖျန်းပါ။",
        "ဆေးဖြန်းရာတွင် နေပူပြင်းသော အချိန်တွင် မဖျန်းဘဲ ညနေ နေအေးချိန်တွင် ပက်ဖျန်းပါ။"
      ]
    },
    {
      "title": "အဝါရောင်မိုစေ့ရောဂါ",
      "content": [
        "ယင်ဖြူနှင့် အခြားစုပ်စားပိုးတစ်မျိုးမျိုးမှ ကူးစက်လာသော ရောဂါဖြစ်သည်။",
        "အရွက်နုများတွင် အဝါပြောက်ငယ်များအဖြစ် စတင်တွေ့ရှိလာမည်။",
        "တဖြည်းဖြည်းအရေအတွက်များလာပြီး ကျယ်ပြန့်လာခြင်းကြောင့် အရောင်ထဲတွင် အစိမ်းရောင်ရောထား သကဲ့သို့ဖြစ်လာသည်။",
        "နောက်ဆုံးတွင် တစ်ရွက်လုံး ဝါသွားသည်။",
        "အရွက်နုများမှအရွက်ရင့်များဆီသို့ ကူးဆက်သွားပြီး တစ်ပင်လုံး ဝါသွားသည်။",
        "သီးတောင့်ဝင်ချိန်ဖြစ်ပါက သီးတောင့်မှာ အဝါရောင်ပြောင်းပြီး အစေ့တည်မှုမရှိသလောက်ဖြစ်သွားသည်။",
        "အထွက်နှုန်းသိသာစွာလျော့နည်းစေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါရအပင်စတွေ့ပါက ချက်ချင်းနှုတ်ယူပြီး စိုက်ခင်းနှင့် ဝေးရာတွင် ဖျက်ဆီးပစ်ပါ။",
        "ရောဂါကူးစက်ပြန့်ပွားစေသည့် ယင်ဖြူကို ထိရောက်စွာ ကာကွယ်နှိမ်နင်းပါ။",
        "နောက်ကျစိုက်ပျိူးခြင်းကို ရှောင်ကြဉ်ပါ။",
        "ရောဂါဒဏ်ခံနိုင်သော မျိုးကို ရွေးချယ်စိုက်ပျိုးပါ။( သို့မဟုတ်) ပဲမျိုုးနွယ်ဝင်အပင်များမဟုတ်သော တခြား သီးနှံဖြင့် သီးလှည့်စိုက်ပျိုးပါ။",
        "အလေ့ကျပေါက်သော ပဲမျိုးနွယ်ဝင်အပင်များနှင့် ခွေးသေးပန်းပင် (ပေါင်းပင်)များကို ထိရောက်စွာ ဖယ်ရှားပါ။ ( ယင်းပေါင်းပင်အမျိုးအစားတွင် ရောဂါခိုအောင်းစေနိုင်သောကြောင့် ဖြစ်သည်။)",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- တမာဆီ၊ ဒိုင်မီသိုအိတ်"
      ]
    },
    {
      "title": "ပဲတီစိမ်းရွက်ပြောက်ရောဂါ",
      "content": [
        "အပင်ငယ်စဥ်တွင် အောက်ခြေရွက်များမှ စတင်ဖြစ်ပေါ်ပြီး အရွက်အောက်မျက်နှာပြင်တွင် အနက်ရောင် ရှိသည့် အရွယ်သေးငယ်၍ လုံးဝန်းလုနီးပါးရွက်ပြောက်များကို တွေ့ရမည်။",
        "ရောဂါပြင်းထန်ပါက အရွက်အားလုံးကြွေပြီး ရိုးတံမဲများနှင့် ထိပ်ဖျားရွက်အနည်းငယ်သာ ကျန်တတ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါဒဏ်ခံနိုင်ရည်ရှိသောမျိုးကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "ပြောင်းကဲ့သို့ သီးနှံများနှင့် သီးလှည့်စိုက်ပါ။",
        "ရောဂါရအခင်းတွင် အသုံးပြုထားသော ပစ္စည်းကိရိယာများကို သေချာစွာ သန့်ရှင်းပြီးမှ အသုံးပြုပါ။",
        "မျိုးစေ့ကို မှိုသတ်ဆေးတစ်မျိုးမျိုးဖြင့် လူးနယ်စိုက်ပျိုးပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- သိုင်အိုဖာနိတ်မီသိုင်း၊ မန်ကိုဇတ်",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}