{
  "crop": "Cotton",
  "category": "pests",
  "source": "ဝါသီးနှံတွင် ကျရောက်တတ်သော ပိုးမွှားများ.docx",
  "entries": [
    {
      "title": "ဖြုတ်စိမ်း",
      "content": [
        "ဝါပင်ပေါက်စုံချိန်မှစတင်၍ ဝါပင်သက်တမ်းတစ်လျှောက်လုံး ဝါပင်အဖျားများအောက်သို့ ကုပ်တွန့် နေပြီး အဖျားနီ၍ ခြောက်နေမည်။",
        "စားသောက်ဖျက်ဆီးခံရသော အရွက်များမှာ အစိမ်းရောင်မှအဝါရောင်၊ နီညိုရောင်သို့ပြောင်းပြီး အရွက်အနားများ တွန့်လိမ်နေကြသည်။",
        "တစ်ရှူးများသေ၍ ဖြုတ်လောင်ခြင်းလက္ခဏာသည် အဓိကလက္ခဏာဖြစ်ပြီး ခံနိုင်ရည်မဲ့ဝါမျိုးများ တွင် အရွက်များခြောက်သွေ့လောင်ကျွမ်းကြွေကျသည်အထိ ဖြစ်ပေါ်နိုင်ပါသည်။",
        "အပိန့်နှင့် သီးကင်းများကြွေကျမည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရွက်မွှေးများထူပြီး ခံနိုင်ရည်ရှိသောဝါမျိုးကို အသုံးပြုပါ။",
        "စိုက်ခင်းအတွင်းအပြင် ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပိုးသတ်ဆေးဖြင့် လူးနယ်ထားသော မျိုးဝါစေ့များကို အသုံးပြုပါ။",
        "ပင်းလုံးပြန့်အာနိသင်ရှိသည့် ပိုးသတ်ဆေးများကို သတ်မှတ်နှုန်းထားအတိုင်း ပက်ဖျန်းပေးရမည်။",
        "ဝါရွက်တစ်ရွက်တွင်ပျှမ်းမျှဖြုတ်စိမ်း(၂-၄)ကောင်တွေ့ရှိပါက ဆေးဖျန်းရန်",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- အဆီဖိတ်၊ ဒိုင်မီသိုအိတ်"
      ]
    },
    {
      "title": "ပျပိုး",
      "content": [
        "ဝါပင်ပေါက်စုံချိန်မှ စတင်၍ ဝါပင်သက်တမ်းတစ်လျှောက်လုံးတွင်ကျရောက်လေ့ရှိသည်။",
        "ဝါရွက်များသည် ဆီသုတ်ထားသကဲသို့ပြောင်နေပြီး လက်ဖြင့်ကိုင်ကြည့်လျှင် စေးထန်းနေပါသည်။",
        "ဝါရွက်များကို အောက်ဖက်သို့ ကုပ်သွားသောအရွက်များ အနီရောင်/အညိုရောင်သို့ ပြောင်းလဲသွားပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပြင်းထန်စွာ ကျရောက်ပါက အရွက်ကြွေခြင်း၊ အပင်ပုခြင်းများဖြစ်ပေါ်စေနိုင်သည်။",
        "စိုက်ခင်းအတွင်းအပြင်ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပျပိုး၏ သဘာဝရန်သူများဖြစ်သည့် လိပ်ခုံးကျိုင်း၊ နဂျီ၊ ပျစားယင်၊ဇာတောင်ပိုး၊ မျက်လုံးကြီး ဂျပိုး၊",
        "သားရဲဂျပိုး၊ ပုရွက်ဆိတ်အစရှိသည့်များကို ကာကွယ်ထိန်းသိမ်းရမည်။",
        "လိုအပ်ပါက ပိုးသတ်ဆေး အသုံးပြုပါ။",
        "မျိုစေ့ကို အင်မီဒါကလိုပရစ်ဖြင့် လူးနယ်စိုက်ပျိုးပါ။",
        "ဝါရွက်တစ်ရွက်လျှင် ပျပိုး(၁၀)ကောင်နှင့် အထက်တွေ့ရှိပါက ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်ကဲ့သို့ဆေး တစ်မျိုးမျိုးဖြင့် ပက်ဖျန်းနှိမ်နင်းနိုင်ပါသည်။"
      ]
    },
    {
      "title": "လှေးပိုး",
      "content": [
        "တစ်နှစ်ပတ်လုံး လက်ခံပင်တစ်မျိုးမှ တစ်မျိုးသို့ကူးပြောင်းကာ ကျရောက်တတ်သည်။",
        "ဝါရွက်အပေါ်ယံမျက်နှာပြင်တွင် အညိုရောင်ရှိပြီး အောက်မျက်နှာပြင်တွင် ငွေရောင်အဆင်းသဏ္ဍာန်",
        "ဖြစ်ပေါ်ကာ ၎င်းအပေါ်တွင် အနက်စက်များတွေ့ရသည်။",
        "ဆိုးဝါးစွာကျရောက်ဖျက်ဆီးပါက အရွက်များလိပ်သွားပြီး အပင်ကြီးထွားမှုရပ်တန့်သွားတတ်ပါ သည်။",
        "အပိန့်နှင့် သီးကင်းများကြွေကျတတ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ခံနိုင်ရည်ရှိသော ဝါမျိုးကို စိုက်ပျိုးပါ။",
        "ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပင်လုံးပြန့်ပိုးသတ်ဆေးတစ်မျိုးမျိုးဖြင့် မျိုးစေ့လူးနယ်၍ စိုက်ပျိုးခြင်းနှင့်စိုက်ချိန်တွင် မြေတွင် ထည့်သွင်းခြင်းတို့ဖြင့် ကာကွယ်နှိမ်နင်းနိုင်ပါသည်။",
        "ဝါရွက်တစ်ရွက်လျှင် ပျမ်းမျှလှေးပိုး(၁၀) ကောင်တွေ့ရှိပါက ဆေးဖျန်းရမည်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- အဆီဖိတ်၊ ဒိုင်မီသိုအိတ်"
      ]
    },
    {
      "title": "ယင်ဖြူ",
      "content": [
        "တစ်နှစ်ပတ်လုံး တွေ့ရှိရပြီးလက်ခံပင်တစ်မျိုးမှတစ်မျိုးသို့ ကူးပြောင်းကာစားသောက် ဖျက်ဆီးတတ် သည်။",
        "ယင်ဖြူများ၏ ခန္ဓာကိုယ်မှ စွန့်ထုတ်လိုက်သော အချိုရည်နှင့် ၎င်းတို့လှုံ့ဆော်မှုကြောင့် ဝတ်မှုန် အစိတ်အပိုင်းများမှ စွန့်ထုတ်လိုက်သော အချိုရည်များကြောင့် ဝါချည်မျှင်များစေးကပ်သွားပြီး ဂွမ်းအရည် အသွေးကိုကျဆင်းစေသည်။",
        "ဝါရွက် အောက်ဖက်မျက်နှာပြင်တွင် ဖယောင်းများကြောင့် ဖြူဖွေးနေပြီး အပင်ရည်ကို စုပ်ယူခြင်း ခံရသောကြောင့် အပင်ညှိုးခြင်းဖြစ်စေသည်။",
        "ဝါရွက်တွန့် ဗိုင်းရပ်စ်ရောဂါကို သယ်ဆောင်ကူးစက်ပြန့်နှံ့စေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပေါင်းမြက်များနှင့် လက်ခံပင်များကိုရှင်းလင်းပါ။",
        "အပင်ဟုန်ခြင်းသည် ယင်ဖြူဦးရေကိုတိုးပွားစေသည့်အတွက်နိုက်ထရိုဂျင်မြေသြဇာကို ချိန်ဆ၍ သုံးပါ။",
        "သဘာဝရန်သူများ ဖြစ်သည့် ဇာတောင်၊ လိပ်ခုံး၊ မျက်လုံးကြီးဂျပိုးတို့ကိုကာကွယ်ထိန်းသိမ်းပါ။",
        "သင့်တော်သည့် ပင်လုံးပြန့်အာနိသင်ရှိသည့် ပိုးသတ်ဆေးတစ်မျိုးမျိုးကို ဖျန်းပါ။",
        "ကင်းထောက်မှတ်တမ်းများအရ ဝါပင်တစ်ပင်တွင်ယင်ဖြူ(၅)ကောင်တွေ့ပါက သင့်တော်သည့်",
        "ပင်လုံးပြန့်အာနိသင်ရှိသည့် ပိုးသတ်ဆေး တစ်မျိုးမျိုးကိုဖျန်းပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- ပရိုပီနိုဖော့ကို စားဆီထည့်၍ ပက်ဖျန်းပါ။"
      ]
    },
    {
      "title": "ဝါပိုးနီ",
      "content": [
        "ဝါပင်နှောင်းပိုင်းကာလတွင်ကျလေ့ရှိသည်။",
        "မြန်မာနိုင်ငံဝါစိုက်ဒေသအားလုံးတွင် ကျရောက်လေ့ရှိသည့် ဖျက်ပိုးဖြစ်သည်။",
        "ကြီးထွားနေဆဲ(သို့) ရင့်မှည့်ပြီး ဝါစေ့များကိုသာစားသောက်ဖျက်ဆီးလေ့ရှိသောကြောင့် ဝါစေ့များ မျိုးမအောင်ဘဲ ဂွမ်းမွှေးများမှာ အရောင်များစွန်းထင်းစေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ငှက်များနှင့် ပင့်ကူတို့သည် ပိုးမမည်နှင့် အကောင်ကြီးအဆင့်အားလုံးကိုဖမ်းယူ စားသောက်သည့် အတွက်၎င်းတို့ကို ကာကွယ်စောင့်ရှောက်ရမည်။",
        "ကောက်သိမ်းပြီးဝါခင်းအား စနစ်တကျ ခုတ်သိမ်းခြင်း၊ လက်ခံပင်များအား ဖျက်ဆီးခြင်းများကို ပြုလုပ်ရမည်။",
        "ဝါပင်(၂၄)ပင်တွင် ဝါပိုးနီ(၂၄)ကောင် တွေ့ရှိပါကဆေးဖျန်းရန်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- ဖစ်ပရိုနေး၊ သိုင်ယာမီသိုဇမ်"
      ]
    },
    {
      "title": "မွှားပင့်ကူနီ",
      "content": [
        "ဝါပင်ပေါက်စုံချိန်မှစတင်၍ ဝါပင်သက်တမ်းတစ်လျှောက်လုံး ဝါရွက်အောက် ပင်မရွက်ကြောနှင့် ရွက်ညှာဆုံရာအနီး အရွက်အောက်မျက်နှာပြင်တွင် ကျရောက်လေ့ရှိပြီး ဝါရွက်၏အပေါ်မျက်နှာပြင်သည် ဝါ၍ ညှိုးနွမ်းလာကာ တစ်ရွက်လုံးသားရေကဲ့သို့ ပျော့ပြောင်းလာသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "မွှားပင့်ကူ၏ သားရဲကောင်များဖြစ်သည့် ပင့်ကူမျိုးရင်းဝင်များ၊ မျက်လုံးကြီးဂျပိုး၊ သားရဲဂျပိုး၊ ဇာတောင်ပိုး၊ လိပ်ခုံးကျိုင်းတို့ကို ကာကွယ်စောင့်ရှောက်ရမည်။",
        "ဖျက်စီးမှုပြင်းထန်ပါက မွှားပင့်ကူသတ်ဆေးတစ်မျိုးမျိုးကို အသုံးပြု၍ နှိမ်နင်းနိုင်ပါသည်။",
        "အရွယ်ဧရိယာ တစ်စင်တီမီတာပတ်လည်တွင် မွှားပင့်ကူ(၁၀)ကောင်နှင့်အထက်တွေ့ရှိပါက",
        "ဆေးဖျန်းရန်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- ဒိုင်မီသိုအိတ်၊ အဘာမက်တင်"
      ]
    },
    {
      "title": "ပိုးစေးနဲ",
      "content": [
        "အများအားဖြင့် ရာသီနှောင်းပိုင်းတွင်ကျရောက်လေ့ရှိသည်။",
        "အရိပ်ရသော အခြေအနေ၊ အပင်ပိတ်နေသောအခြေအနေများတွင် ပိုမိုပွားများတတ်သည်။",
        "အရွက်အရောင်ပြောင်းလဲခြင်းနှင့် ကြွေကျခြင်းဖြင့် အပင်၏အစာချက်လုပ်မှုကို လျော့နည်းစေပြီး ဝါထွက်ကို လျော့နည်းစေပါသည်။",
        "မျိုးပွားမှုနှုန်းမြန်ဆန်ပြီး အကောင်ကြီးအဆင့်တွင် ၎င်း၏ခန္ဓာကိုယ်ပေါ်ရှိဖယောင်းလွှာများကြောင့် နှိမ်နင်းရန်ခက်ခဲသည်။ (ပိုးမမည်အဆင့်တွင်သာ နှိမ်နင်းရန် အဆင်ပြေနိုင်ပါတယ်။)",
        "အရွက်အောက်မျက်နှာပြင်မှာအညိုရောင်သို့ပြောင်းပြီး အပေါ်ဘက်မျက်နှာပြင်မှာ အနီရောင်သို့ ပြောင်းသွားမည်။",
        "ဆိုးဝါးစွာကျပါက တစ်ရွက်လုံးအဝါရောင်မှ အညိုရောင်သို့ ပြောင်းပြီးကြွေကျလေ့ရှိသည်။",
        "ထိပ်ညွန့်များမှာ ပုံပျက်သွားပြီးအရွက်များမှာ ထူ၍ကုပ်သွားကာ အပင်များကိုလည်း ပုသွားစေပါ သည်။",
        "ပိုးစေးနဲမှ ထုတ်လိုက်သော အချိုရည်များကြောင့် ဂွမ်းမွှေး၏အရည်အသွေးကိုလည်း ထိခိုက်စေနိုင် ပါသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စိုက်ခင်းအတွင်းအပြင် ပေါင်းမြက်များကို ရှင်းလင်းပါ။",
        "ပိုးမမည်အဆင့်(လှုပ်ရှားနိုင်သောအဆင့်) တွင် တမာဆီဖြင့် ပက်ဖျန်းပြီးပိုးကျရောက်မှုကို ထိန်းသိမ်းနိုင်သော်လည်း အကောင်ကြီးအဆင့် (ဖယောင်းလွှာထုတ်တဲ့အဆင့်)တွင် ပိုးကျသော အရွက်များကို ဖယ်ရှားပစ်ခြင်းသာ ဆောင်ရွက်သင့်သည်။",
        "သတိပြုရန်မှာ ဖယ်ရှားလိုက်သော အပင်အစိတ်အပိုင်းများကို စိုင်ခင်းအနီးတွင် ချထားခဲ့ခြင်းမျိုး မပြုလုပ်ဘဲ စိုက်ခင်းနှင့်ဝေးရာတွင် ဖျက်ဆီးပစ်ရမည်။",
        "ပိုးကျထားသော စိုက်ခင်းအတွင်းဝင်ပြီးပါကထွန်၊ထယ်ကိရိယာများကို သန့်ရှင်းအောင် ဆေးကြော ပစ်ပါ။",
        "သဘာဝရန်သူများဖြစ်သည့် ပင့်ကူ၊ ဇာတောင်၊ လိပ်ခုံးတို့ကို ကာကွယ်ထိန်းသိမ်းခြင်းဖြင့် ပိုးစေးနဲ ကျရောက်မှုကို ကာကွယ်နိုင်ပါသည်။",
        "ဝါပင်ငယ်စဉ်တွင် ပိုးစေးနဲ(၂၅)ကောင်၊ ဝါသီးလုံးဖြစ်ပေါ်ချိန်တွင်အကောင်(၁၀၀)နှင့်အထက်တွေ့",
        "ရှိပါက ဆေးဖျန်းရန်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး-  သိုင်ရာမီသောက်ဇင်၊ ပရိုပီနိုဖော့ဆေးကို စားဆီ (သို့) ပန်းကန်ဆေးဆပ်ပြာဆီ ဆေးဖျန်းပုံးတစ်ပုံးလျှင် ဟင်းစားဇွန်း(၂) ဇွန်းနှုန်းထည့်၍ ပက်ဖျန်းပါ။ ( ပိုးစေးနဲ အပေါ်ယံဖယောင်းလွှာ ကွဲ၍ ဆေးနှင့်အကောင်ထိစေရန်)"
      ]
    },
    {
      "title": "ရွက်စားပိုး",
      "content": [
        "လက်ခံပင်များစွာ၌ ကျရောက်လေ့ရှိသည့်အလျောက် တစ်နှစ်ပတ်လုံးတွေ့နိုင်သည်။",
        "ဥမှပေါက်ခါစလောက်ကောင်ငယ်များသည် အုပ်စုဖွဲ့၍နေလေ့ရှိပြီး လက်ခံပင်၏အရွက်အောက် မျက်နှာပြင်ကို အမြှေးပါးကျန်သည်အထိ စားသောက်ဖျက်ဆီးတတ်သည်။",
        "ဖျက်ဆီးမှုပြင်းထန်ပါက အရွက်များသာမက အပိန့်၊ အပွင့်နှင့် သီးနုများကို စားသောက်ကြသည်။",
        "စိုက်ခင်းအတွင်းအပြင်ပေါင်းမြက်များကိုရှင်းလင်းပါ။",
        "ပတ်ဝန်းကျင်စိုက်ခင်းနှင့် ပေါင်းပင်များတွင် ရွက်စားပိုးကျရောက်ဖျက်ဆီးမှုပြင်းထန်ပါက စားသေ၊",
        "ထိသေပိုးသတ်ဆေးတစ်မျိုးမျိုးပက်ဖျန်းပေးရမည်။",
        "သဘာဝရန်သူဖြစ်သည့် ဥနှင့်လောက်ကောင်၊ ကပ်ပါးများဖြစ်သည့် နဂျီမျိုးရင်းနှင့် ယင်မျိုးရင်းဝင် အင်းဆက်များကို ကာကွယ်ရမည်။",
        "ဝါပင်တစ်ပင်တွင် ပိုးလောက်ကောင်ငယ်တစ်ကောင်နှင့်အထက်တွေ့ရှိပါကဆေးဖျန်းရန်/ ပေ(၃၀) ပတ်လည်အတွင်း ပိုးအုပ်စု(၃-၈)ခုတွေ့လျှင်ဆေးဖျန်းရန်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး- ကာဘာရိုင်း၊ အဆီဖိတ်",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    },
    {
      "title": "ရွက်လိပ်ပိုး",
      "content": [
        "အများအားဖြင့် ပွင့်သီးမှုကာလတွင် ကျရောက်လေ့ရှိသည်။",
        "လက်ခံပင်ရှိပါက တစ်နှစ်ပတ်လုံးကျရောက်နိုင်သည်။",
        "ပိုးလောက်ကောင်သည် အရွက်ကို အစွန်းပိုင်းမှ ကိုက်ဖြတ်ပြီးပါးစပ်မှ ထုတ်သောပိုးချည်မျှင်နှင့် အောက်ဘက်သို့ရစ်ပတ်ကာရွက်လိပ်အတွင်းဝင်ရောက်နေသည်။",
        "ဖျက်ဆီးမှုပြင်းထန်ပါက တစ်ပင်လုံးရှိ ဝါရွက်များကြီးထွားမှုရပ်ဆိုင်းကာ အထွက်လျော့နည်းနိုင်ပါ သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "လောက်ကောင်စားသည့် ကပ်ပါးနဂျီမျိုးရင်းဝင်များကို ကာကွယ်ပါ။",
        "ကျရောက်ဖျက်ဆီးမှုများပါက စားသေ၊ ထိသေပိုးသတ်ဆေးတစ်မျိုးမျိုးကို ပက်ဖျန်းပါ။"
      ]
    },
    {
      "title": "ဝါပင်စည်ထိုးကျိုင်း",
      "content": [
        "ဝါပင်အသက်(၁၅-၂၅)ရက်သားတွင်လည်းကောင်း၊ ဝါပင်သက်တမ်းနှောင်းပိုင်းတွင်လည်းကောင်း ကျရောက်လေ့ရှိသည်။",
        "ဥမှပေါက်လာသော လောက်ကောင်သည် ပင်စည်အတွင်းထိုးဖောက်ဝင်ရောက်ကာ လိုဏ်ခေါင်း သဏ္ဍာန်ဖျက်ဆီးစားသောက်ပြီး အစာရေကြောစည်းများကို ပျက်စီးစေသည်။",
        "ဖျက်ဆီးမှုကြောင့် ဝါပင်ကြီးများတွင် မြေကြီးအောက်ပိုင်း(သို့) အပေါ်ပိုင်းပင်စည်သည် ဖုဖောင်းလာ သည်။",
        "အပင်တစ်ပင်သည် အဖု(၃-၅)ခုထိရှိနိုင်သည်။",
        "ဖျက်ဆီးခံရသောအပင်သည် လေပြင်းတိုက်ခတ်ခြင်း၊ ကြမ်းတမ်းစွာခိုက်မိခြင်း၊ အပင်ပြုစုခြင်း၊ သီးလုံးအရေအတွက်များပြားခြင်းတို့ကြောင့် အဖုဖြစ်နေသောနေရာမှကျိုးကျသွားနိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ််နင်းနည်း",
      "content": [
        "ပင်စည်ထိုးကျိုင်းကျရောက်မှုကြောင့် ပျက်စီးနေသော ဝါပင်များအား မီးရှို့ဖျက်ဆီးရမည်။",
        "တစ်နှစ်အတွင်းဝါသီးနှံ ဆက်တိုက်စိုက်ပျိုးခြင်း အားရှောင်ကြဉ်ရမည်။",
        "မြေပြင်ချိန်တွင် တမာကြိတ်ဖတ်တစ်ဧက(၁၀၀)ကီလိုဂရမ်နှုန်း ထည့်ပေးရမည်။",
        "ဝါပင်ပေါက်ပြီး (၁၅-၂၀)ရက်မှစတင်၍ တမာဆီ၁%အားရေတစ်လီတာတွင် ရောစပ်၍ အပင်ကို ပက်ဖျန်းပေးရမည်။",
        "တမာကြိတ်ဖက်မြေကြီးအတွင်းထည့်ပေးခြင်း၊ အခြားမြေအောင်းပိုးသတ်ဆေးများ (ဥပမာ- ဒိုင်ယာဇီနွန်၊ကာဗိုဆာလ်ဖန်) ပိုးသတ်ဆေးများထည့်သွင်းပြင်ဆင်ပေးပါရန်။"
      ]
    },
    {
      "title": "အမေရိကန်သီးလုံးဖောက်ပိုး",
      "content": [
        "မိုးကြို၊ မိုးနှောင်းနှစ်ရာသီလုံးတွင် ဝါပိန့်များ စတင်ဖြစ်ပေါ်ချိန်မှစ၍ ကျရောက်တတ်သည်။",
        "ဝါပိန့်ဝင်ချိန်မှစ၍ ကျရောက်ပြီးအပိန့်၊ အပွင့်နှင့် ဝါသီးများကို ဖျက်ဆီးတတ်သည်။",
        "အသီးအတွင်းဝင်ရောက်ပြီး ဝါစေ့များကို စားသောက်တတ်ရာ ၎င်း၏ခန္ဓာကိုယ်ရှေ့ပိုင်းမှ အသီးတွင်း ဝင်၍ စားသောက်တတ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "စားသောက်ဖျက်ဆီးခံရသည့် ဝါသီးဝန်းကျင်တွင် မစင်များစွန့်ထားသည်ကို ဝါကောက်သိမ်းပြီးချိန် တွင် အပင်ဟောင်းများမြေတွင် ကြွေကျနေသောအပိန့်နှင့်သီးလုံးများကို မီးရှို့ဖျက်ဆီးပစ်ရသည်။",
        "ထယ်ရေးနက်နက်နှင့် ညက်ညက်ပြုလုပ်ရမည်။",
        "ဝါခင်းအနီးလက်ခံလွှဲပင်များစိုက်ပျိုးခြင်းကို ရှောင်ကြဉ်ပါ။",
        "ပိုးမွှားကင်းထောက်မှတ်တမ်းအရ စီးပွားရေးထိခိုက်သည့်အဆင့်သို့ရောက်ပါက စားသေ၊ ထိသေ ပိုးသတ်ဆေးတစ်မျိုးမျိုးကို သတ်မှတ်နှုန်းထားအတိုင်း ပက်ဖျန်းပေးရမည်။",
        "ဝါတစ်ဧကတွင် လောက်ကောင်(၅၀၀၀)နှင့်အထက်တွေ့ရှိပါကဆေးဖျန်းရန်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ -သိုင်ယာမီသိုဇမ်၊ အဆီဖိတ်"
      ]
    },
    {
      "title": "ပန်းရောင်သီးလုံးဖောက်ပိုး",
      "content": [
        "ပန်းပွင့်ချိန်မှဝါသီးကွဲချိန်အထိဝါပွင့်၊ ဝါသီးများပေါ်တွင် ကျရောက်လေ့ရှိသည်။",
        "ဝါသီးအတွင်းဝါစေ့နှင့် ဂွမ်းမွှေးများကို စားသောက်ဖျက်ဆီးသည်။",
        "တစ်ခါတစ်ရံဝါပွင့်များတွင် ဝင်ရောက်စားသောက်ပြီး မူမမှန်သည့် ကန်တော့ထိုးပန်းပွင့်များကို ဖြစ်စေသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ဝါကောက်သိမ်းပြီးချိန်တွင် အပင်ဟောင်းများ မြေတွင်ကြွေကျသော အပိန့်နှင့် သီးလုံးများကို မီးရှို့ ဖျက်ဆီးပစ်ရသည်။",
        "ထယ်ရေးနက်နက်နှင့် ညက်ညက်ပြုလုပ်ရမည်။",
        "ဝါကြိတ်စက်ရုံများ၊ သိုလှောင်ရုံများသန့်ရှင်းရေးကို ဂရုပြုဆောင်ရွက်ရမည်။",
        "ပိုးသတ်ဆေး လူးနယ်ထားသော မျိုးဝါစေ့ကိုအသုံးပြုပါ။",
        "ပန်းရောင်သီးလုံး ဖောက်ပိုးလောက်ကောင်၏ သားရဲကောင်များဖြစ်သည့်ဇာတောင်ပိုး၊ ကျိုင်းအုပ်စု ဝင်၊ ဂျပိုးအုပ်စုဝင်များကို ကာကွယ်စောင့်ရှောက်ပါ။",
        "ဝါပွင့်နှင့်ဝါသီးတွင် ၁၀% ပျက်စီးပါက ဆေးဖျန်းရန်(သို့)တစ်ညတွင် ဖလံ(၈)ကောင်နှင့် အထက် ဖမ်းမိပါက ဆေးဖျန်းရန်။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေး-ဆိုက်ပါမီသရင်း၊ ဒိုင်နိုတီဖျူရမ်၊သိုအိုဒီကပ်"
      ]
    },
    {
      "title": "စက်ပြောက်သီးလုံးဖောက်ပိုး",
      "content": [
        "ဝါစိုက်ပျိုးသည့်ရာသီတစ်လျှောက်လုံးတွင် တွေ့နိုင်သည်။",
        "ဝါပင်ခေါင်ညွန့်များညှိုးနေတတ်ပြီး ညှိုးသောအပိုင်း၏ အောက်ခြေတွင်အ​ပေါက်ကို တွေ့ရသည်။",
        "ဝါပင်အပိန့်မဝင်မီ ခေါင်ညွန့်ကျိုးကာ ဘေးကိုင်းများဖြာထွက်နေတတ်သည်။",
        "ပိုးကျရောက်ဖျက်ဆီးခံရသော သီးရင့်များတွင် မှိုရောဂါများကျရောက်ပြီး ဝါအရည်အသွေးကို ထိခိုက် နိုင်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ဝါကောက်သိမ်းပြီးချိန်တွင် အပင်ဟောင်းများကို နှုတ်ယူဖျက်ဆီးပစ်ပါ။",
        "သားရဲကောင်များဖြစ်သည့် ဂျပိုးအုပ်စုဝင်၊ ကျိုင်းကောင်အုပ်စုဝင်နှင့် ကပ်ပါးနဂျီများကို ထိန်းသိမ်း စောင့်ရှောက်ပေးရန်လိုပါသည်။",
        "ကင်းထောက်မှတ်တမ်းအရ စီးပွားရေးထိခိုက်နိုင်သည့်အဆင့်ရောက်ပါက စားသေ၊ ထိသေ ပိုးသတ်ဆေးတစ်မျိုးမျိုးကို သတ်မှတ်နှုန်းထားအတိုင်းပက်ဖျန်းပေးပါ။",
        "ဝါပင်(၁၀၀)ပေါ်တွင် လောက်ကောင် (၁၀-၂၀)ကောင်တွေ့ရှိပါက ဆေးဖျန်းရန်(သို့) အပိန့်နှင့် သီးလုံး (၁၀၀)အတွင်း၌ လောက်ကောင်(၅)ကောင်တွေ့ရှိပါက ဆေးဖျန်းရမည်။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}