{
  "advisory": "General",
  "category": "Chemical Use and Safety",
  "source": "သတိပြုကိုင်တွယ်သုံးစွဲသင့်သည့် ဓာတုဆေးအန္တရာယ်.docx",
  "entries": [
    {
      "title": "သတိပြုကိုင်တွယ်သုံးစွဲသင့်သည့် ဓာတုဆေးအန္တရာယ်",
      "content": [
        "ဓာတုဆေးများသုံးစွဲပါက အသက်ဆုံးရှုံးခြင်း၊ ဦးနှောက်နှင့် အာရုံကြောများချို့ယွင်းခြင်း၊ နှင်းခူရောဂါဖြစ် ခြင်း၊ မျိုးပွားနိုင်စွမ်းလျော့နည်းခြင်း၊ သန္ဓေသားချို့ယွင်းမှုများဖြစ်ခြင်း၊ သားမြက်ကင်ဆာ၊ အသည်းကင်ဆာ စသော ပြင်းထန်သောနာတာရှည်ရောဂါများဖြစ်ပွားနိုင်ပါသည်။",
        "အဆိပ်သင့်ခြင်း၊ ဓာတ်ကြွင်းအန္တရာယ်များဖြစ်ပေါ်စေခြင်း၊ ပတ်၀န်းကျင်ညစ်ညမ်းမှုဖြစ်ပေါ်စေခြင်း၊ သာမည ပိုးမှ အန္တရာယ်ရှိသောပိုးအဖြစ်သို့ရောက်ရှိခြင်း၊ မိတ်ဆွေပိုးများကို သေစေခြင်း၊ ဖျက်ပိုးများခံနိုင်ရည်ရှိလာခြင်း၊ အပြည်ပြည်ဆိုင်ရာကုန်သွယ်မှုကို အဟန့်အတားဖြစ်စေခြင်း၊ ဆေးဖျန်းကုန်ကျစရိတ် ကြီးမြင့်ခြင်းစသည့် ဆိုးကျိုး များကိုလည်း ဖြစ်စေသည်။",
        "ပိုးသတ်ဆေးအဆိပ်သင့်မှု လက္ခဏာများမှာခေါင်းကိုက်ခြင်း၊ ခေါင်းမူးခြင်း၊ ချွေးထွက်လွန်ခြင်း၊ မျက်စိသူငယ် အိမ်ကျဉ်းခြင်း၊ အော်ဂလီဆန်ခြင်း၊ အမြင်မှုန်ဝါးခြင်း၊ ရင်ဘတ်အောင့်ခြင်း၊ သွားရည်ယိုခြင်း၊ အော့အန်ခြင်းတို့ ဖြစ်နိုင်သည်။",
        "ဓာတုဆေးသုံးစွဲခြင်းဖြင့် ဆိုးကျိုးများစွာ ဖြစ်တတ်၍ ဓာတုဆေးများကို မလိုအပ်လျှင် မသုံးစွဲကြစေလိုပါ။",
        "လိုအပ်၍ သုံးစွဲမည်ဆိုပါက တရားဝင်မှတ်ပုံတင်ထားသော မြန်မာစာ အညွှန်းပါသည့် မူလဘူး (သို့မဟုတ်) အထုပ်အတိုင်းဖြစ်သော ပစ္စည်းများကို ဝယ်ယူသုံးစွဲရမည်။",
        "ဆေးဘူး/ ထုပ်တွင်ပါသော အညွှန်းကို သေချာစွာဖတ်၍ အညွှန်းအတိုင်း တိကျစွာ လိုက်နာဆောင်ရွက်ပါ။"
      ]
    },
    {
      "title": "မျိုးစေ့လူးနယ်ဆေး အသုံးပြုခြင်း",
      "content": [
        "ဥပမာ-မျိုးစေ့လူးနယ်ဆေးများ အသုံးပြုရာတွင် မျိုးစေ့လူးနယ်ဆေးထုပ်အတွင်းပါသော ဆေးများကို မြေပဲမျိုး (၁.၅)တင်းအတွက် ရေ (၁)လီတာနှင့် ရောစပ်ပြီး လက်အိတ်ဝတ်ဆင်လူးနယ်၍ အရိပ်ထဲတွင် ခေတ္တ လေသလပ် ခံထားပြီးမှ မျိုးစေ့ချစိုက်ပျိုးပါဟု ညွှန်ကြားထားပါက အညွှန်းပါအတိုင်း တိကျစွာလိုက်နာသင့်ပါသည်။",
        "ရေများလွန်းသွားခြင်း၊ မစိုက်မီ မျိုးစေ့လူးနယ်ထားပြီး အိတ်ထဲတွင် အချိန်ကြာမြင့်စွာထားမိခြင်းနှင့် လေသလပ်ခံခြင်းမပြုလုပ်ခြင်းတို့ကြောင့် အစေ့ပုပ်ခြင်းပြဿနာများကို ရင်ဆိုင်ရနိုင်ပါသည်။",
        "ကိုင်တွယ််အသုံးပြုရာတွင် လိုက်နာရမည့် ညွှန်ကြားချက်များအတိုင်း တိကျစွာဆောင်ရွက်ခြင်းမပြုလုပ်ပါက ဆုံးရှုံးနစ်နာမှုများကို ရင်ဆိုင်ရနိုင်ပါသည်။",
        "သီးနှံစိုက်ပျိုးမှုမှတ်တမ်းကို စာအုပ်ဖြင့်ထားရှိသည့်အလေ့အထကောင်းကိုလည်း လုပ်ဆောင်သင့်ပါသည်။ (ဆေးများကို အသုံးပြုပြီး ဘူး/ အထုပ်ခွံများကို စွန့်ပစ်လေ့ရှိသဖြင့် ဓာတ်ပုံ၊ ဗွီဒီယိုဖြင့် မှတ်တမ်းယူထားခြင်းများ လည်း ဆောင်ရွက်ထားပါ။)",
        "သို့မှသာ အဆင်မပြေမှုတစုံတရာကြုံတွေ့ရပါက အသုံးပြုသောဆေး၏ ချို့ယွင်းချက်ဖြစ်ပါက အထောက် အထားခိုင်လုံစွာ ပြသနိုင်မည်ဖြစ်သည်။"
      ]
    },
    {
      "title": "ပြင်ဆင်ထုတ်ပိုးထားသော ပေါင်းသတ်ဆေးအသုံးပြုခဲ့၍ သီးနှံဆုံးရှုံးခြင်း",
      "content": [
        "မလှိုင်မြို့နယ်အတွင်းရှိ ကျေးရွာတစ်ရွာတွင် တောင်သူများ ကြုံတွေ့ခဲ့ရသော ဆုံးရှုံးနစ်နာမှုတစ်ခုကို မျှဝေပေး လိုပါသည်။",
        "ဆေးကုမ္ပဏီတစ်ခုမှ စိုက်ပျိုးရေးကျောင်းဆင်းမဟုတ်သော ကွင်းဆင်းဝန်ထမ်းတစ်ဦးသည် ကြက်သွန်ခင်း များတွင် အသုံးပြုရန်အတွက် ပေါင်းသတ်ဆေး(၂)မျိုးကို သူ့သဘောဆန္ဒဖြင့် ရောစပ်ခြင်းပြုလုပ်ပြီး ကြက်သွန် စိုက်တောင်သူများကို ရောင်းချခဲ့သည်။",
        "မူလထုတ်ပိုးမှုအတိုင်းမဟုတ်သော ပြင်ဆင်ထုတ်ပိုးထားသည့် ထိုစပ်ဆေးကို အသုံးပြုခဲ့သည့် ကြက်သွန် တောင်သူများသည် ကြက်သွန်ခင်းများ ပေါင်သတ်ဆေးလောင်၍ လုံးဝပျက်စီးဆုံးရှုံးခြင်းကို ရင်ဆိုင်ခဲ့ရသည်။",
        "ထို့ကြောင့် တောင်သူများအနေဖြင့် ဆုံးရှုံးမှုများမဖြစ်စေရေးအတွက် အထောက်အထားခိုင်လုံခြင်းမရှိသော မြန်မာစာအညွှန်းမပါသော၊ မှတ်ပုံထားခြင်းမရှိသော၊ တားမြစ်ပိတ်ပင်ထားသော ဆေးများကို အသုံးပြုခြင်းများ လုံးဝမပြုလုပ်သင့်ပါ။"
      ]
    },
    {
      "title": "ဓာတုဆေးသုံးစွဲခြင်းကြောင့် အသက်အန္တရာယ်ထိခိုက်ခြင်း",
      "content": [
        "ပျော်ဘွယ်မြို့နယ် ကျေးရွာတစ်ရွာတွင် ဖြစ်ပွားခဲ့သော အဖြစ်အပျက်တစ်ခုမှာ ပဲသိုလှောင်ရာတွင် ပဲအိတ်များအတွင်း ဆဲလ်ဖော့စ် (တောင်သူအခေါ် ဆေးပြားကြီး) များကို ထည့်၍ သိုလှောင်ခဲ့သည်။",
        "ထိုပဲအိတ်များကို လူနေအိမ်အတွင်း ထား၍ သိုလှောင်ခဲ့ရာမှ အန္တရာယ်ဖြစ်စေခဲ့သည်။",
        "ညအိပ်ချိန်တွင် တံခါးများအလုံပိတ်ထားသည်ဖြစ်၍ အဆိတ်ငွေ့များကို လူများရှူရှိုက်မိပြီး အဆိုပါမိသားစုမှ (၂)နှစ်အရွယ် ကလေးတစ်ဦး အသက်ဆုံးရှုံးခဲ့ရသည်။",
        "ထို့ကြောင့် စနစ်တကျ သိုလှောင်နည်းစနစ်များ (လေလုံပိတ်အိတ်များ အသုံးပြုခြင်း၊ သဘာဝပစ္စည်းများဖြင့် ကာကွယ်ခြင်း) များ အသုံးပြုသင့်သည်။ (*ရိတ်သိမ်းချိန်လွန် နည်းပညာများ၊ စနစ်တကျသိုလှောင်နည်းစနစ်များ ကို မျှဝေပြီးဖြစ်၍ လေ့လာနိုင်ပါသည်။*)",
        "သီးနှံသိုလှောင်သည့်နေရာသည် လူနေသည့်အိမ်အတွင်း မဟုတ်ဘဲ သီးသန့်နေရာတွင် သိုလှောင်ရမည်။",
        "ဓာတုဆေးများအသုံးပြုပြီး ကာကွယ်မည်ဆိုပါကလည်း ကိုင်တွယ်သုံးစွဲသူ၊ ပတ်ဝန်းကျင်နှင့် စားသုံးသူ အန္တရာယ်ကင်းရှင်းရေးအတွက် သတ်မှတ်နှုန်းထားအတိုင်း အသုံးပြုပြီး သီးနှံမခူးဆွတ်မီ ဆေးဖျန်းရမည့်ကာလ စသည့်လိုက်နာရမည့် အချက်များကို တိကျစွာ လိုက်နာကြရမည်။",
        "စိုက်ခင်းများတွင်လည်း ဓာတုပိုးသတ်ဆေးသုံးစွဲမှုကို လျှော့ချနိုင်ရန် တောင်သူများအနေဖြင့် သဘာဝပိုးကာ ကွယ်ဆေးများ ကြိုတင်ဖျော်စပ်ထားပြီး ပိုးမွှားရောဂါများကို ကြိုတင်ကာကွယ်သည့်အနေဖြင့် ပုံမှန်ပက်ဖျန်း ပေးရမည်။",
        "သဘာဝပိုးကာကွယ်ဆေးများသည် ဓာတုဆေးကဲ့သို့ ပြင်းထန်သော အဆိပ်အာနိသင်မျိုးမဟုတ်ဘဲ ဖျက်ပိုးများ မကြိုက်သည့် အနံ့များ၊ အရသာများဖြင့် ပက်ဖျန်းထားခြင်းဖြစ်ရာ ပိုးကောင်များမလာသည့် ပိုးပြေးဆေးများ ဖြစ်သည်။",
        "တောင်သူအများစုသည် စိုက်ခင်းများတွင် ပိုးမွှားရောဂါ ကျရောက်မှသာ ဆေးဖျန်းခြင်းကို ပြုလုပ်လေ့ရှိသည်။",
        "ကြိုတင်ကာကွယ်မှု ပြုသော အလေ့အထနည်းကြသည်။",
        "ကာကွယ်ခြင်းသည် ကုသခြင်းထက်ပိုကောင်းသည်ဟူသော ဆောင်ပုဒ်ရှိသည့်အတိုင်း သဘာဝပိုးကာကွယ် ဆေးများ ကြိုတင်ပက်ဖျန်းကာကွယ်ခြင်းဖြင့် ပိုးမွှားရောဂါကျရောက်မှု ကင်းစင်ပြီး ကုန်ကျစရိတ်သက်သာ၍ ဓာတုပိုးသတ်ဆေးသုံးစွဲရမှု ကင်းလွတ်ကာ ဘေးအန္တရာယ်ကင်းသော စိုက်ပျိုးထုတ်လုပ်မှုကို ဦးတည်ကြရမည်။"
      ]
    }
  ]
}