{
  "advisory": "General",
  "category": "Soil and Plant Health",
  "source": "အာဟာရချို့တဲ့မှုလက္ခဏာများ.docx",
  "entries": [
    {
      "title": "ဆာလ်ဖာချို့တဲ့မှုနှင့် လက္ခဏာများ",
      "content": [
        "️အပင်၏ အရွက်တွင် ဆာလ်ဖာပါဝင်မှုမှာ မျိုးစိတ်အလိုက် ကွာခြားမှုရှိပြီး နိုက်ထရိုဂျင်ပမာဏ၏ ဆယ်ပုံတစ်ပုံ ခန့် ရှိသည်။",
        "️ဆာလ်ဖာချို့တဲ့သော အပင်သည် ပင်စည်ရိုးတံများ သေးသွယ်ပိန်လှီနေလေ့ရှိသည်။",
        "️ဖွံ့ဖြိုးမှုနှေးကွေးပြီး သီးပွင့်ချိန်လည်း နောက်ကျလေ့ရှိသည်။",
        "️ဆာလလ်ဖာချို့တဲ့သော အပင်များတွင် အရွက်များ အစိမ်းရောင်ဖျော့တော့ခြင်း (သို့မဟုတ်) အဝါရောင် ပြောင်းသွားခြင်းများကို တွေ့ရလေ့ရှိသည်။",
        "️အရွက်တွင် တွေ့ရသော ဆာလလ်ဖာချို့တဲ့မှု လက္ခဏာမှာ နိုက်ထရိုဂျင်ချို့တဲ့မှု လက္ခဏာနှင့် ဆင်တူလေ့ရှိသည်။",
        "️သို့သော် နိုက်ထရိုဂျင်နှင့် မတူသည့်အချက်မှာ နိုက်ထရိုဂျင်ချို့တဲ့မှုကို အရွက်ရင့်များတွင် တွေ့ရသော်လည်း ဆာလဖာချို့တဲ့မှု လက္ခဏာကို အထူးသဖြင့် အရွက်နုများတွင် တွေ့ရခြင်းဖြစ်သည်။",
        "️ထိုသို့ဖြစ်ရခြင်းမှာ မြေဆီလွှာတွင်း ဆာလလ်ဖာချို့တဲ့သည့်အချိန်၌ အရွက်ဟောင်းများရှိ ဆာလလ်ဖာကို အရွက်နုများနှင့် ဖွံ့ဖြိုးဆဲ အစိတ်အပိုင်းများသို့ ပြောင်းရွှေ့ ပေးနိုင်ခြင်း မရှိသောကြောင့် ဖြစ်သည်။",
        "️အချို့သော အပင်များတွင် ဆာလလ်ဖာချို့တဲ့မှုကြောင့် ရွက်ကြောကြား အဝါရောင်ပြောင်းခြင်း၊ ဖျော့တော့သော အစင်းကြောင်းများ ပေါ်ခြင်းတို့ တွေ့ရတတ်ပြီး နိုက်ထရိုဂျင်ချို့တဲ့မှု လက္ခဏာနှင့် ကွဲပြားတတ်သည်။",
        "️ဆာလဖာချို့တဲ့လာရခြင်း အကြောင်းရင်း (၃)ချက်မှာ အောက်ပါအတိုင်းဖြစ်သည်။",
        "️နိုင်ငံအများအပြားတွင် လေထုသန့်စင်ရေးအတွက် ဆာလ်ဖာဒိုင်အောက်ဆိုဒ် ထုတ်လွှတ်ခြင်းကို လျော့နည်းစေရန် ကျောက်မီးသွေး၊ ရေနံစသည့် ပစ္စည်းများအား လောင်စာအဖြစ် အသုံးပြုမှုကို လျှော့ချခြင်း။",
        "️ယခင်က ကွန်ပေါင်းဓာတ်မြေဩဇာများတွင် ဆလ်ဖာမှာ အချိုးအစားတစ်ခု ရောနှောပါဝင် နေတတ်သဖြင့် အလိုအလျောက် ရရှိနေသော်လည်း ယခုအခါ ပါဝင်မှုတိကျသော NPK ကွန်ပေါင်း ဓာတ်မြေဩဇာများ ထုတ်လုပ်လာနိုင်သဖြင့် အလိုအလျောက် မရတော့ခြင်း။",
        "️သီးနှံအထွက်နှုန်း များစွာတိုးတက် ကောင်းမွန်လာသဖြင့် မြေဆီလွှာမှ ဆာလ်ဖာ ထုတ်ယူသုံးစွဲမှု မြင့်မားလာခြင်း။",
        "️ကမ္ဘာပေါ်တွင် ဆာလ်ဖာချို့တဲ့သော ဒေသအမြောက်အမြားရှိသော်လည်း အများအားဖြင့် သဲဆန်ပြီး ဆာလဖာပါဝင်မှုနည်းသော မိခင်ကျောက်သားရှိသည့် မြေမျိုးတွင် ပိုမိုချို့တဲ့ကြောင်း တွေ့ရလေ့ရှိသည်။",
        "Source-Fageria, N.K. 2009. The Use of Nutrients in Crop Plants. CRC Press, Boca Raton, FL.",
        "️ထိုသို့သောမြေမျိုးတွင် ရာသီဥတုပြင်းထန်ပြီး မိုးရေနှင့်အတူ စိမ့်ဆင်းပါဝင်မှု မြင့်မားသောကြောင့်သော်လည်း ကောင်း လေထုမှသဘာဝအတိုင်းဖြည့်သွင်းနိုင်မှု နည်းပါး သောကြောင့်သော်လည်းကောင်း ချို့တဲ့မှု မြင့်မားရခြင်းဖြစ်သည်။",
        "️အပူပိုင်းဒေသများတွင် အဆိုပါအခြေအနေများ တစ်ခုမဟုတ် တစ်ခုထက်ပို၍ ဖြစ်ပေါ်နေပြီး ဆာလ်ဖာချို့တဲ့မှုကို မကြာခဏ တွေ့ရလေ့ရှိသည်။",
        "️သီးနှံအကြွင်းအကျန်များ မီးရှို့ခြင်းကြောင့် ဆာလ်ဖာများ လေထုအတွင်းသို့ ဆုံးရှုံးသွားလေ့ရှိသည်။",
        "️ကမ္ဘာ့နေရာအနှံ့အပြားတွင် သီးနှံအကြွင်းအကျန်များနှင့် ပေါင်းမြက်မီးရှို့ခြင်းကို မြေယာ ရှင်းလင်းလိုသော ရည်ရွယ်ချက်ဖြင့် ပြုလုပ်ကြသော်လည်း ၎င်းမှ ဆိုးကျိုးများ များစွာ ဖြစ်ပေါ်စေနိုင်သည်။",
        "️အာဖရိကရှိ မြက်ခင်းဒေသတစ်ချို့မှာ ပူပြင်းခြောက်သွေ့သောရာသီတွင် သီးနှံအကြွင်းအကျန်များကို နှစ်စဉ် မီးရှို့သော အလေ့အထရှိပြီး ယင်းကြောင့် ဆာလ်ဖာချို့တဲ့မှု ဖြစ်နေကြောင်း လေ့လာသိရှိခဲ့သည်။",
        "️မြန်မာနိုင်ငံရှိ တောင်သူများမှာလည်း သီးနှံအကြွင်းအကျန် များကို မီးရှို့သည့် အလေ့အထများ ရှိနေသည့်အတွက် ပညာပေးလုပ်ငန်းများ ထိရောက်စွာ ဆောင်ရွက်ရန် လိုအပ်နေပါသည်။",
        "️မီးရှို့ခြင်းကြောင့် အပင်အတွင်းရှိ ဆာလ်ဖာမှာ ဆာလ်ဖာဒိုင်အောက်ဆိုဒ်အဖြစ် ပုံစံပြောင်းပြီး လေထုထဲသို့ ရောက်ရှိသွားသည်။",
        "️ထိုနောက် လေနှင့်အတူ ဝေးရာသို့ သယ်ဆောင်သွားပြီး မိုးများသောဒေသများတွင် မိုးရေနှင့်အတူသော်လည်း ကောင်း၊ အရွက်နှင့် စိုစွတ်သော မြေဆီလွှာက စုပ်ယူခြင်းဖြင့်သော်လည်းကောင်း ရောက်ရှိသွားလေ့ရှိသည်။"
      ]
    },
    {
      "title": "ကယ်လ်စီယမ်ချို့တဲ့မှု လက္ခဏာများ",
      "content": [
        "️ကယ်လ်စီယမ်သည် အက်ဆစ်ဆန်သော မြေချဉ်များမဟုတ်ပါက မြေဆီလွှာတွင် ပေါများစွာ ပါဝင်လေ့ရှိသဖြင့် ချို့တဲ့မှုကို တွေ့ရလေ့နည်းပါသည်။",
        "️ကယ်လ်စီယမ်ချို့တဲ့မှု လက္ခဏာကို အပင်၏ ထိပ်ဖျားပိုင်း အညွန့်အဖူးများ၊ အမြစ်ဖျားများတွင် တွေ့ရသည်။",
        "️မြေချဉ်ငန်ဓာတ် ပုံမှန်ကောင်းမွန်သော မြေများတွင် တွေ့ရလေ့မရှိဘဲ မြေချဉ်များတွင်မူ ကယ်လ်စီယမ်ချို့တဲ့မှုကို အလူမီနီယမ်အဆိပ်သင့်မှုနှင့်အတူ တွဲဖက်တွေ့ရတတ်သည်။",
        "️ကယ်လ်စီယမ် ချို့တဲ့သော အပင်၏ အမြစ်ဖွဲ့စည်းပုံမှာ အမြစ်များတို၍ မြစ်ခွများကာ သိပ်သည်းနေလေ့ရှိသည်။",
        "️အခြားသောဆိုးကျိုးအနေဖြင့် ကယ်လ်စီယမ်ချို့တဲ့သော မြေတွင် သာမန်အန္တရာယ်မရှိသော အာဟာရများဖြစ်သည့် မဂ္ဂနီစီယမ်၊ ဇင့်၊ မန်းဂနီစ်နှင့် အလူမီနီယမ်အဆိပ်သင့်မှုများကိုပါ တွေ့ရတတ်သဖြင့် သတိထားရန်လိုအပ်သည်။",
        "️ဤအခြေအနေများတွင် အမြစ်များမှာ လွန်ကဲစွာ တိုတောင်းပြီး၊ အကျိအချွဲများဖြင့် စေးကပ်နေလေ့ရှိသည်။",
        "️အခြေအနေအလွန်ဆိုးပါက အမြစ်များပြတ်တောက်ပြီး အပင်သေသည်အထိ ဖြစ်နိုင်သည်။",
        "️မြေချဉ်ငံဓာတ်မျှတစေရန် ထုံးထည့်ပြုပြင်ထားသည့် မြေဆီလွှာ၌ပင် အချို့အပင်များမှာ ကယ်လ်စီယမ်ချို့တဲ့မှုများကို တွေ့ကြုံရလေ့ရှိသည်။",
        "️၎င်းမှာ အပင်အတွင်း ရွှေ့ပြောင်းနိုင်စွမ်း  မရှိမှုနှင့်လည်း ဆက်စပ်နေပါသည်။",
        "️အသီးများ ထိပ်ပုပ်ခြင်းဖြစ်စဉ်ကို ခရမ်းချဉ်သီး၊ ဖရဲသီးများတွင် တွေ့ရလေ့ရှိပြီး ၎င်းမှာ ကြီးထွားဆဲ အသီး၏ ဆဲလ်ကွဲပွားခြင်း ဖြစ်စဉ်တွင် ကယ်လ်စီယမ်လုံလောက်စွာ မရရှိခြင်း၊ ရေလိုအပ်ချက်ကြောင့် ကယ်လ်စီယမ် သယ်ယူပို့ဆောင်ရေး အပေါ်ထိခိုက်မှု ရှိခြင်းကြောင့် ဖြစ်နိုင်ပါသည်။",
        "️မြေပဲတောင့်များ အစေ့အဆံမပြည့်ဘဲ ခေါင်းပေါက်ဖြစ်ရခြင်းမှာလည်း ဖွံ့ဖြိုးဆဲ မြေပဲစေ့သို့ ကယ်လ်စီယမ် သယ်ယူ ပို့ဆောင်မှု မလုံလောက်သောကြောင့်ဖြစ်သည်။",
        "️မြေပဲသီးနှံအတွက် ၎င်းပြဿနာကို ဖြေရှင်းရန်မှာ စွယ်မချခင်တွင် ထုံး (သို့မဟုတ်) ဂျစ်ပဆန်ကို စွယ်ထိုးမည့်နေရာရှိ မြေဆီလွှာသို့ ထည့်သွင်း ပေးထားခြင်းဖြင့် ပဲစွယ်မှ တိုက်ရိုက်စုပ်ယူစေပြီး ချို့တဲ့မှုကို ကုစားနိုင်သည်။",
        "️လေ့လာမှုများအရ ကယ်လစီယမ်ချို့တဲ့မှုဒဏ်ကို ခံနိုင်ရည်မဲ့သောမျိုး (၂) မျိုးနှင့် ကယ်လစီယမ် ချို့တဲ့မှုဒဏ်ကို ခံနိုင်ရည်ရှိသော မျိုးနှစ်မျိုးကို ယှဉ်ပြိုင်စိုက်ပျိုးခဲ့ပြီး မြေပြင်ချိန်အတွင်း ကယ်လစီယမ်ထည့်သွင်းခြင်း၊ မထည့်သွင်းခြင်းကို နှိုင်းယှဉ်ခဲ့ပါသည်။",
        "️ကယ်လစီယမ်ချို့တဲ့မှုဒဏ်ကို ခံနိုင်ရည်မဲ့သော မြေပဲမျိုးများအတွက် ကယ်လစီယမ်အာဟာရဓာတ်ကို မြေခံအနေဖြင့် ထည့်သွင်းပေးသင့်ပါသည်။",
        "Source-Fageria, N.K. 2009. The Use of Nutrients in Crop Plants. CRC Press, Boca Raton, FL."
      ]
    },
    {
      "title": "မဂ္ဂနီစီယမ်ချို့တဲ့မှုနှင့် လက္ခဏာများ",
      "content": [
        "️မြေဆီလွှာချဉ်ငံကိန်း ပုံမှန်ရှိနေသော အခြေအနေတွင် မဂ္ဂနီစီယမ်ချို့တဲ့မှုကို ကယ်လ်စီယမ်ချို့တဲ့မှုထက် ပိုမို တွေ့မြင်ရလေ့ရှိသည်။",
        "️မဂ္ဂနီစီယမ်ချို့တဲ့မှုလက္ခဏာမှာ အရွက်ဟောင်းများ (အောက်ရွက်များ)တွင် ရွက်ကြောများကြား အစိမ်းရောင်ပျောက်ခြင်းဖြစ်သည်။",
        "️စေ့ရွက်ထီးပင်များတွင် ရွက်ကြောကြား၌ အစင်းလိုက်တွေ့ရပြီး၊ ပဲပင်ကဲ့သို့ စေ့ရွက်စုံပင်များတွင် အစိမ်းရောင်နှင့် အဝါရောင် မညီမညာအကွက်အကြားများ ဖြစ်ပေါ်လေ့ရှိပါသည်။",
        "️မဂ္ဂနီစီယမ်မှာ အပင်အတွင်း ရွက်ဟောင်းမှ ရွက်သစ်များသို့ ကောင်းမွန်စွာ ရွှေ့ပြောင်းပေးနိုင်သဖြင့် မြေဆီလွှာမှ မဂ္ဂနီစီယမ်စုပ်ယူမရရှိနိုင်သော အခြေအနေတွင်ပင် ရွက်နုများမှာ ပုံမှန်စိမ်းလန်းနေမည်ဖြစ်သည်။",
        "️သို့သော် ချို့တဲ့မှုလွန်ကဲလာပါက လက္ခဏာများကို ရွက်ဟောင်းမှ ရွက်သစ်များဆီသို့ တဖြည်းဖြည်း ကူးပြောင်း တွေ့မြင်လာရမည်ဖြစ်သည်။",
        "️မဂ္ဂနီစီယမ်ချို့တဲ့မှုကို သဲဆန်လွန်းသောမြေများ၊ ဓာတ်ဖိုဖလှယ်စွမ်းအားနည်းပါးသောမြေများတွင် ပိုမို တွေ့မြင်ရလေ့ရှိသည်။",
        "️စားကျက်မြေများ၊ တိရစ္ဆာန်စာစိုက်ခင်းများတွင် ကယ်လ်စီယမ်နှင့် ပိုတက်စီယမ်ထက် မဂ္ဂနီစီယမ် အချိုးအစား လျော့နည်းပါက ၎င်းတို့ကို စားသုံးသည့် တိရစ္ဆာန်များပင် မဂ္ဂနီစီယမ်ချို့တဲ့မှုကို ခံစားရနိုင်သည်။",
        "️ပိုတက်စီယမ်ထည့်သွင်းမှုများသော မြေများတွင် မဂ္ဂနီစီယမ်ချို့တဲ့မှုကို တွေ့မြင်ရလေ့ရှိရာ လိုအပ်သော အာဟာရဓာတ်များကို အချိုးကျထည့်သွင်းရန် အရေးကြီးပါသည်။",
        "Source-Fageria, N.K. 2009. The Use of Nutrients in Crop Plants. CRC Press, Boca Raton, FL."
      ]
    },
    {
      "title": "သံဓာတ်ချိုတဲ့မှုလက္ခဏာ",
      "content": [
        "️ရွက်နုများတွင် ရွက်ကြောများ စိမ်းနေသော်လည်း ရွက်ကြောကြား အစိမ်းရောင်ပျောက်ပြီး ဝါနေတတ်သည်။",
        "️ဆိုးရွားသော အခြေအနေတွင် အဝါမှ အဖြူရောင်ထိ ပြောင်းသွားတတ်သည်။",
        "️အမြစ်မွှာများ စုပြုံထွက်နေပြီး အမြစ်ထိပ်များ လုံးနေတတ်သည်။"
      ]
    },
    {
      "title": "သံဓာတ်လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "️အရွက်အနားများ ကြေးနီရောင်မှ အမည်းရောင်သို့ ပြောင်းသွားပြီး ရေဝပ်တတ်သော မြေများတွင် အမြစ်များမှာ မဲ၍ ချွဲကျိနေတတ်သည်။"
      ]
    },
    {
      "title": "မန်းဂနိစ် ချိုတဲ့မှုလက္ခဏာ",
      "content": [
        "️အရွက်နုများတွင် ရွက်ကြောများစိမ်းနေသော်လည်း ရွက်ကြောအကြား၌ ဝါတတ်သည်။",
        "️ရွက်ကြောနှင့် အနီးဆုံးနေရာများတွင် အစိမ်းရောင် တွေ့ရသည်။",
        "️ပဲမျိုးစုံကဲ့သို့ စေ့ရွက်စုံပင်များတွင် အစိမ်းနှင့် အဝါအရောင်ကွက်ကြား တလှည့်စီ တွေ့ရတတ်သည်။",
        "️ချို့တဲ့မှု ကြာရှည်လာပါက အရွက်များ ခြောက်သွားတတ်သည်။",
        "️ဘေးမြစ်များ ထွက်ရှိမှုနည်းသည်။"
      ]
    },
    {
      "title": "မန်းဂနိစ် လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "️မန်းဂနိစ်လွန်ကဲမှု အစောပိုင်းတွင် အစိမ်းရင့်ရောင်အရွက်၌ အနီရောင်အစက်အပြောက်များ တွေ့ရတတ်သည်။ ✔️မန်းဂနိစ်လွန်ကဲမှုကြောင့် သံဓာတ် ချို့တဲ့မှုကို ဖြစ်စေသည်။"
      ]
    },
    {
      "title": "သွပ်ဓာတ် ချိုတဲ့မှုလက္ခဏာ",
      "content": [
        "️ရွက်လိပ်ကောင်းစွာပြန့်ပြီးသော အရွက်များတွင် ရွက်ကြောကြားဝါခြင်းကို တွေ့ရပြီး၊ ရွက်သေးထိုးသည့် လက္ခဏာကိုလည်း တွေ့ရနိုင်သည်။",
        "️အရွက်များတိုခြင်း၊ ရွက်ကြောဘေးတွင် အဖြူကွက်များ တွေ့ရတတ်သည်။"
      ]
    },
    {
      "title": "သွပ်ဓာတ် လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "️အရွက်အရောင်ဖျော့ပြီး ရွက်ကြောကြားတွင် အကွက်လိုက် ခြောက်သွေ့တတ်သည်။",
        "️ရွက်ဖျားများတွင် ရေနာသည့် လက္ခဏာ ဖြစ်ပေါ်နိုင်သည်။",
        "️ဘေးမြစ်များသိပ်သည်းစွာ ထွက်တတ်ပြီး တခါတရံအမြစ်များမှာ ချိတ်ကောက်သဏ္ဌာန် တွေ့ရတတ်သည်။",
        "ကိုးကား- Source-Fageria, N.K. 2009. The Use of Nutrients in Crop Plants. CRC Press, Boca Raton, FL."
      ]
    },
    {
      "title": "ကြေးနီဓာတ်ချို့တဲ့မှုလက္ခဏာ",
      "content": [
        "ရွက်နုများ ဝါခြင်း၊ လိပ်ခြင်း၊ ထိပ်ဖျား ခြောက်ခြင်းတို့ ဖြစ်ပေါ်ပြီး အရွက်များတို၍ အပင်ပုလေ့ရှိသည်။ အရွက်များ ငိုက်ကျနေ တတ်သည်။"
      ]
    },
    {
      "title": "ကြေးနီဓာတ်လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "အပင်ပုပြီး အရွက်များ အရောင်ဖျော့တော့ နေလေ့ရှိသည်။ သံဓာတ်ချို့တဲ့မှုကို ပူးတွဲတွေ့ရ တတ်သည်။ အရွက်အနားများ နီနေတတ်သည်။ အမြစ်များ ပုတိုပြီး ချိတ်ကောက်သဏ္ဌာန် တွေ့ရသည်။"
      ]
    },
    {
      "title": "နီကယ်ချို့တဲ့မှုလက္ခဏာ",
      "content": [
        "အနုဆုံးအရွက်မှာ ဝါပြီး ကြွက်နားရွက်ကဲ့သို့ သေးချွန်နေတတ်သည်။ ထိပ်ညွန့်များ သေသွား တတ်သည်။"
      ]
    },
    {
      "title": "နီကယ်လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "ရွက်နုရွက်မွှာများ ပုံပျက်နေပြီး ရွက်ကြောများ ကြားတွင် အညိုရောင်အကွက်များပေါ်၌ အဖြူရောင် အစင်းများ၊ အရောင်ကြည်နေသော အစင်းများ တွေ့ရပြီး ရွက်ကြောမှာ မည်းနေတတ်သည်။ အမြစ်များ ညိုမည်းပြီး ပုတိုနေတတ်သည်။"
      ]
    },
    {
      "title": "မိုလက်ဗ်ဒီနမ်ချို့တဲ့မှုလက္ခဏာ",
      "content": [
        "ပဲမျိုးရင်းဝင် အပင်များတွင် မိုလက်ဗ်ဒီနမ် မလုံလောက်ပါက နိုက်ထရိုဂျင် ချို့တဲ့မှု လက္ခဏာကို ပိုမိုထင်ရှားစေသည်။ ရွက်နု များတွင် အဝါရောင်အပြောက်များ တွေ့ရ နိုင်သည်။"
      ]
    },
    {
      "title": "မိုလက်ဗ်ဒီနမ်လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "ရွက်နားများတစ်လျှောက် အနီရောင်ပြောင်း သွားတတ်သည်။"
      ]
    },
    {
      "title": "ဘိုရွန်ချို့တဲ့မှုလက္ခဏာ",
      "content": [
        "ထိပ်ညွန့်နှင့် အမြစ်ဖျားများ သေသွား တတ်သည်။ အဖူးများ ပုံစံပြောင်းခြင်း၊ ပင်စည်များ၊ ပဲတောင့်နှင့် အစေ့များတွင် အကွက်လိုက် ညှိုးခြောက်ခြင်း၊ အမြစ်များ ပုတိုခြင်း၊ ကြပ်သိပ်နေခြင်းတို့ ဖြစ်ပေါ်သည်။"
      ]
    },
    {
      "title": "ဘိုရွန်လွန်ကဲမှုလက္ခဏာ",
      "content": [
        "ရွက်ကြောများကြား ဝါခြင်း၊ ရွက်နားများ အရစ်လိုက် ခြောက်သွေ့ခြင်း တို့ကို တွေ့ရသည်။"
      ]
    },
    {
      "title": "ကလိုရင်းချို့တဲ့မှုလက္ခဏာ",
      "content": [
        "အရွက်များဝါ၍ သေးငယ်နေတတ်သည်။ ဆိုးရွားသောအခြေအနေတွင် ကြေးနီရောင် ပြောင်းပြီး ခြောက်သွေ့သွားတတ်သည်။"
      ]
    },
    {
      "title": "ကလိုရင်းလွန်ကဲမှုလက္ခဏာ",
      "content": [
        "အရွက် အဖျားအနားများ ခြောက်သွေ့တတ်ပြီး ပိုတက်စီယမ်ချို့တဲ့မှု လက္ခဏာနှင့် ဆင်တူ သော်လည်း အရွက်နု၊ အရွက်သစ်များတွင်သာ တွေ့ရသည်။ အမြစ်ထိပ်ဖျားများ ခြောက်သွေ့ သွားတတ်သည်။"
      ]
    }
  ]
}