{
  "crop": "Pigeon Pea",
  "category": "pests",
  "source": "ပဲစင်းငုံတွင် ကျရောက်တတ်သော ပိုးမွှားများ.docx",
  "entries": [
    {
      "title": "ပဲစင်းငုံသီးလုံးဖောက်ပိုး",
      "content": [
        "အဖူးအပွင့်ဝင်ချိန်မှ စတင်ပြီး ဖလံများလာရောက်ဥချရာမှ လောက်ကောင်ငယ်များ ပေါက်ပွားကာ အသီးနုများကို အဝိုင်းပေါက်ဖြစ်အောင်ဖောက်ပြီး အတွင်းထဲမှ အစေ့နုနုများကို စားသောက်လေ့ရှိသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ပေါင်းမြက်များနှင့် ခိုအောင်းနေသော ရုပ်ဖုံးများနှင့် ပိုးလောက်ကောင်များကို ထယ်ထိုး၊ ထွန်မွှေ၍ ဖျက်ဆီးပါ။",
        "အပင်ပေါ်ရှိ ဥများ၊ ပိုးလောက်ကောင်များကို လက်ဖြင့်ကောက်ယူဖျက်ဆီးပါ။",
        "မီးထောင်ချောက်ထွန်း၍ ဖလံများကို ဖမ်းယူဖျက်ဆီးပါ။",
        "ပိုးမကျမီကပင် ကိုယ်တိုင်ဖျော်စပ်ပက်ဖျန်းနိုင်သော (တမာ၊ ကြက်သွန်ဖြူ၊ ဆေးရွက်ကြီး) စသော သဘာဝပိုးကာကွယ်ဆေးများဖြင့် ပက်ဖျန်းကာကွယ်ပါ။",
        "သီးတောင့်စတင်ဖြစ်ပေါ်ချိန်မှ အစေ့အဆန်တည်သောအချိန်အထိ တစ်ပင်လျှင် သီးလုံးဖောက်ပိုး လောက်ကောင် (၅) ကောင် သို့မဟုတ် အဝါဖျော့ရောင် ဥ (၅) လုံးခန့်တွေ့ပါက ပင်လုံးပျံ့အာနိသင်ရှိ ပိုးသတ်ဆေးနှင့် ထိသေအာနိသင်ရှိပိုးသတ်ဆေးတို့အား သတ်မှတ်ထားသော နှုန်းထားအတိုင်း တစ်လှည့်စီဖျန်းပေးပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်၊ ဒိုင်ယာဇီနွန်၊ အင်မီဒါကလိုပရစ်၊ လန်ဒါဆိုင်ဟေလိုသရင်"
      ]
    },
    {
      "title": "ပဲစင်းငုံ ပွင့်ထွေး၊ ရွက်ထွေးပိုး",
      "content": [
        "ပဲစင်းငုံ ဖူးပွင့်ချိန်၊ သီးကင်းဝင်စအချိန်သည် ပွင့်ထွေး၊ရွက်ထွေးပိုးကျတတ်သည်။",
        "ပန်းပွင့်ချိန် မိုးခေါင်ပါက ဆိုးရွားစွာ ကျရောက်ဖျက်ဆီးတတ်သည်။",
        "ဖူးပွင့်၊ သီးကင်းဝင်ချိန်တွင် အညွန့်များ၊ အဖူးများအားလုံးကို ပိုးချည်မျှင်နှင့်ပက်ကာ စားသောက်ဖျက်ဆီးတတ် သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်းများ",
      "content": [
        "ပိုးချည်နှင့် လုံးထွေးနေသော အပင်အစိတ်အပိုင်းများနှင့် အပေါက်တွေ့ရှိရသော အသီးတောင့်များကို ခူးယူဖျက်ဆီးပါ။",
        "ပွင့်ဖူးစတင်သည့်အချိန်တွင် ပွင့်ထွေး၊ ရွက်ထွေးပိုးကျရောက်ဖျက်ဆီးတတ်သဖြင့် တမာပိုးသတ်ဆေးကဲ့သို့ သဘာဝပိုးကာကွယ်ဆေးများဖြင့် ကြိုတင်ပက်ဖျန်းကာကွယ်ပါ။",
        "ခူးဆွတ်ခါနီးအချိန်တွင် ဓာတုပိုးသတ်ဆေးများ မဖျန်းရပါ။",
        "ပိုးသတ်ဆေးခံနိုင်ရည်ရှိသော ဖျက်ပိုးဖြစ်၍ ဆေးကို အလှည့်ကျ သုံးစွဲပါ။",
        "ကာကွယ်နှိမ်နင်းရန်ဆေးများ- ဒိုင်မီသိုအိတ်၊ အဆီဖိတ်၊အင်မီဒါကလိုပရစ်၊ လန်ဒါဆိုင်ဟေလိုသရင်",
        "Source-စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    }
  ]
}