{
  "crop": "Betel",
  "category": "diseases",
  "source": "ကွမ်းတွင် ကျရောက်တတ်သောရောဂါများ.docx",
  "entries": [
    {
      "title": "ပင်ခြေပုပ်ရောဂါ (ဒေါင်းမြီးကွက်ရောဂါ)",
      "content": [
        "မိုးရာသီတွင် ဆိုးရွားစွာဖြစ်ပေါ်တတ်ပြီး နွေရာသီတွင် ဖြစ်လေ့ဖြစ်ထမရှိပေ။",
        "ရောဂါပိုးသည် ရောဂါရပင်ကြွင်းပင်ကျန်များတွင်လည်းကောင်း၊ မြေထဲတွင်လည်းကောင်း ခိုအောင်း၍ ကွမ်းပင်အသစ်များကို ရောဂါဖြစ်စေသည်။",
        "အချို့သော ပေါင်းပင်များသည် ရောဂါဖြစ်စေသော လက်ခံလွှဲပင်များဖြစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏာ",
      "content": [
        "ဤရောဂါကို ဒေါင်းမြီးကွက်ရောဂါဟု လူသိများသည်။",
        "ပင်ခြေပိုင်း၊ ပင်ပေါ်ပိုင်းတွင် ရောဂါဖြစ်လေ့ရှိရာ ပင်ပေါ်ပိုင်းအရွက်များတွင် ရောဂါလက္ခဏာ အနာကွက်များကို မြင်သာသောကြောင့် ဒေါင်းမြီးကွက်ရောဂါဟု အမည်တပ်ကြခြင်းဖြစ်သည်။",
        "ယင်းအနာကွက်များသည် ရွက်သားများတွင် ဖြစ်ပေါ်ခြင်းထက် ပင်မရွက်ကြောများတလျှောက် လျင်မြန်စွာတိုးချဲ့ပြန့်ပွားသွားသည်။",
        "စိုလိုက်ခြောက်လိုက်ရာသီများတွင် အနာကွက်အတွင်း၌ အညိုရောင်ဗဟိုတူစက်ဝိုင်းအရစ်သဏ္ဍာန်များ ဖြစ်ကာ တွန့်သွားပြီးဖောင်းကြွထင်ရှားလာသည်။",
        "အရောင်ရင့်များဖြစ်ပေါ်လာကာ အရစ်များထင်ရှားလာသည်။",
        "ဒေါင်းမြီးကွက်ကဲ့သို့ သဏ္ဍာန်တူ၍ ဒေါင်းမြီးကွက်ဟု လူသိများခြင်းဖြစ်သည်။",
        "အရွက်အပေါ်ပိုင်းသို့ ပျံ့နှံ့လာသကဲ့သို့ ရွက်ရိုးတံ၊ ပင်စည်တို့ကိုပါ ကူးစက်ပျံ့နှံ့သွားသည်။",
        "အရွက်၊ ရိုးတံနှင့် ပင်စည်များဆွေးပုပ်သွားသည်။",
        "အပေါ်ပိုင်းအရွက်များတွင် ရောဂါစကျပါက တစ်ပင်လုံးရောဂါ ပျံ့နှံ့သွားနိုင်သည်။",
        "ပင်ခြေပိုင်းတွင်လည်း ရောဂါကျရောက်တတ်ပြီး ရောဂါကျရောက်သောနေရာတွင် ရေစိုနာကွက်ကဲ့သို့ အညိုရောင်အကွက် စတင်ဖြစ်ပေါ်လေ့ရှိသည်။",
        "အကွက်သည် ပင်စည်တစ်ပတ်လည် ဖြစ်ပေါ်တတ်သည်။",
        "မကြာမီအမည်းရောင်သို့ ပြောင်းသွားပြီး အပင်အပေါ်ပိုင်းသည် ညှိုးနွမ်းငိုက်ကျလာကာ အရွက်များတွန့်ရှုံ့၍ အပင်လည်းသေသွားသည်။",
        "ပင်ခြေပိုင်းဆွေးပုပ်ပြီး အမြစ်များပျက်စီးကုန်သဖြင့် အလွယ်တကူနှုတ်ယူနိုင်သည်။",
        "အပင်သေဆုံးချိန်တွင် ညိုမည်းကွက်သည် ပင်စည်အပေါ်ပိုင်း (၃-၄) ဆစ်ထိပင် ကူးစက်ပျံ့နှံ့နေသည်ကို တွေ့ရသည်။",
        "အမြစ်များကို ရောဂါစတင်ကူးစက်ကျရောက်ပါက ရောဂါပိုးသည် ပင်စည်ရှိ အစာရေကြောစည်းအတိုင်း အပေါ်သို့တက်လိုက်လာသည်။",
        "အမည်းရောင်အကွက် ကျယ်ပြန့်လာသည်နှင့်အမျှ အစာရေကြောစီး အများအပြားသေဆုံးကုန်ပြီဖြစ်၍ အပင်လည်းသေဆုံးခြင်းဖြစ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ရောဂါကျရောက်၍ ပျက်စီးသွားသော ကွမ်းခြံမှ ပင်ကြွင်းပင်ကျန်များ၊ အမြစ်များကို စုပုံ၍ မီးရှို့ဖျက်ဆီးပစ်ပါ။",
        "ကွမ်းမစိုက်ဘဲ မြေလှပ်ထားခြင်း (သို့) အခြားသီးနှံများစိုက်ပျိုးပါ။",
        "ကွမ်းစိုက်ခြင်းအသစ်လုပ်မည်ဆိုပါက ဘော်ဒိုဆေးရည် (၅း၅း၅၀) ဆေးရည်ကို (၁၀x၁၀) ပေ တစ်ကွက်လျှင် ဆေးရည် (၁၀) ဂါလံနှုန်းပက်ဖျန်းလောင်းပေး၍ မြေကို နှပ်ထားပါ။",
        "စိုက်ပျိုးမည့် ကွမ်းမျိုးညွန့်များကို ရောဂါကြိုတင်ကာကွယ်သည့်အနေဖြင့် (၂း၂း၅၀) ဘော်ဒိုဆေးရည်တွင် (၂)မိနစ်ခန့်စိမ်ပြီးမှ စိုက်ပျိုးပါ။",
        "မန်ကိုဇက်ဆေးကိုလည်း အသုံးပြုနိုင်ပါသည်။",
        "ဘော်ဒိုဆေးရည် (၂း၂း၅၀) ကို စိုက်ပျိုးပြီး အပင်လှန်သည့်အချိန် (၁၅)ရက်အကြာတွင် တစ်ကြိမ်၊ မိုးရာသီမဝင်မီ တစ်ကြိမ်၊ ဇွန်လမှစ၍ တစ်လတစ်ကြိမ်နှုန်းဖြင့် စက်တင်ဘာလအထိ ပက်ဖျန်းပေးပါ။",
        "ကွမ်းခြံအတွင်း ရေမဝပ်စေရန်ဂရုစိုက်ပါ။",
        "မိုးရာသီတွင် ကွမ်းခြံအတွင်း လေဝင်လေထွက်ကောင်းရန် စီစဉ်ဆောင်ရွက်ပေးပါ။",
        "ပုလဲမြေဩဇာကျွေးခြင်းကို လျှော့ချကန့်သတ်ပါ။",
        "ဘေးသားတက်များပင်ခြေသို့ အုပ်မနေစေရန် အပေါ်သို့ထောင်၍ စည်းချည်ပေးပါ။",
        "အောက်ခြေရွက်များကို ရှင်းလင်းခူးပစ်ပါ။",
        "နေ့စဉ်စစ်ဆေးပြီး ရောဂါရအရွက်ကို ခူးယူပြီးနောက် မီးရှို့ဖျက်ဆီးပစ်ပါ။",
        "ပြီးလျှင် ဆေးဖျန်းပါ။"
      ]
    },
    {
      "title": "ကွမ်းပင်ညှိုးရောဂါ",
      "content": [
        "ဤရောဂါသည် ပူနွေးခြောက်သွေ့သောရာသီ မေလမှ စက်တင်ဘာလထိ ဖြစ်တတ်သည်။",
        "ရောဂါကျရောက်သော ပင်စည်သည် ဆွေးရိနေပြီး ကွမ်းပင်စည်အူတိုင်ကို ခေါင်းပွဖြစ်စေသည်။",
        "ပင်ခြေရင်းပုပ်စေသော လက္ခဏာဖြစ်သော်လည်း ပင်ခြေပုပ်ရောဂါဖြစ်သောလက္ခဏာနှင့် ကွာခြားချက်မှာ ကွမ်းပင်စည်အရင်း ပုပ်ဆွေးသော နေရာတွင် ဂွမ်းဆုပ်နှင့်တူသော မှိုမျှင်များ ဖုံးအုပ်ထားခြင်းပင်ဖြစ်သည်။",
        "ဤအခြေအနေမျိုးတွင် ကွမ်းတစ်ပင်လုံးညှိုးနွမ်းနေပြီဖြစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါကူးစက်ပုံ",
      "content": [
        "မြေပေါ်မြေအောက်ခိုအောင်းတည်ရှိပြီး ခြံဝင်ခြံထွက်လုပ်သားများမှတဆင့် ကူးစက်ပျံ့နှံ့နိုင်သည်။",
        "မြေတွင်းအနက်တစ်လက်မထိ ပေါက်ပွားနိုင်သည်။",
        "(၆) လက်မအနက်တွင် အသက်မရှင်နိုင်ပေ။",
        "ပင်ခြေရင်းမြေဘောင်တင်ပေးခြင်းဖြင့် ရောဂါပိုးကို သုတ်သင်နိုင်သည်။",
        "အပူချိန် (၃၀-၃၅)ဒီဂရီစင်တီဂရိတ်တွင် ရောဂါဖြစ်ပေါ်မှုအမြင့်ဆုံးဖြစ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပင်ခြေပုပ်ရောဂါ၊ ဒေါင်းမြီးကွက်ရောဂါကာကွယ်နည်းအတိုင်း ကာကွယ်နှိမ်နင်းပါ။"
      ]
    },
    {
      "title": "အမြစ်ဆွေးရောဂါ",
      "content": [
        "မိုးအကုန်၊ ဆောင်းအကူး အောက်တိုဘာ၊ နိုဝင်ဘာလများတွင် ဖြစ်လေ့ဖြစ်ထရှိသည်။",
        "ပြင်းထန်စွာကျရောက်တတ်ပါက ကွမ်းပင်(၅၀) ရာခိုင်နှုန်းအထိ ပျက်စီးဆုံးရှုံးနိုင်သည်။",
        "ကွမ်းပင်၏အမြစ်များကိုသာ အဓိကထား၍ ကျရောက်ဖျက်ဆီးသည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏာ",
      "content": [
        "ကွမ်းပင်အခြေနှင့် မြေအောက်အမြစ်အစိတ်အပိုင်းများကို အဓိကတိုက်ခိုက်သည့်အတွက် ပင်ခြေရှိပင်စည်၌ ရောဂါမျာ'ရစ်ပတ်၍ ဖြစ်ပေါ်ပြီး တစ်သျှူးသားများ အရောင်မည်းသွားသည်။",
        "အမြစ်များနီကျင်ကျင်အရောင်သို့ ကူးပြောင်း၍ ပျက်စီးသွားသည်။",
        "ပင်ခြေနှင့်အမြစ်များကို အဓိကထားတိုက်ခိုက်သောကြောင့် ကွမ်းရွက်များအရောင်ဖျော့၍ ငိုက်ကျလာသည်။"
      ]
    },
    {
      "title": "ရောဂါကူးစက်ပုံ",
      "content": [
        "မြေမှလည်းကောင်း၊ ပင်ကြွင်းပင်ကျန်အထူးသဖြင့် ပင်ခြေပိုင်းတို့မှတဆင့် ကူးစက်ပျံ့နှံ့နိုင်သည်။",
        "အပူချိန်(၃၅-၄၀) ဒီဂရီစင်တီဂရိတ်တွင် ပွားများမှုအကောင်းဆုံးဖြစ်သည်။",
        "စိုသောမြေမျက်နှာပြင်၊ ခြောက်သော မြေမျက်နှာပြင်တို့တွင် (၅-၇)လကြာသည်အထိ အသက်ရှင်သန်နေနိုင်ကြသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပင်ခြေပုပ်ရောဂါ၊ ဒေါင်းမြီးကွက်ရောဂါကာကွယ်နည်းအတိုင်း ကာကွယ်နှိမ်နင်းနိုင်သော်လည်း ဘော်ဒိုဆေးရည်ဖျန်း၍ မနှိမ်နင်းနိုင်သောကြောင့် မန်ကိုဇက် (သို့) မန်ကိုဇက်+မက်တာလဇီးဖြင့် ကာကွယ်နှိမ်နင်းရမည်။"
      ]
    },
    {
      "title": "ငှက်မျက်စေ့ရောဂါ/ မှဲ့ပြောက်စွန်းရောဂါ",
      "content": [
        "အရွက်တွင်ဖြစ်ပေါ်သော ရောဂါကွက်ပြောက်အနေဖြင့် ရောင်းတန်းဝင်အဆင့်မမီခြင်းသာ ဖြစ်နိုင်၍ အရေးမကြီးသော်လည်း ပင်စည်သို့ ကူးစက်ပျံ့နှံ့သွားပြီဆိုပါက အပင်သေဆုံးသည်အထိဖြစ်နိုင်သောကြောင့် အထူးဂရုစိုက်ရမည့်ရောဂါတစ်မျိုးဖြစ်ပါသည်။",
        "ဤရောဂါကြောင့် မတ္တရာနယ်တွင် ကွမ်းခြံများအပျက်အစီးများခဲ့သော မှတ်တမ်းများရှိသည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏာ",
      "content": [
        "ကွမ်းရွက်ပေါ်တွင် မီးခိုးရောင်အစက်အပြောက်များစတင်ဖြစ်ပေါ်လာသည်။",
        "အရွက်ပေါ်တွင် (၃-၄) ကွက်ဖြစ်ပေါ်တတ်သည်။",
        "များသောအားဖြင့် အကွက်အပြောက်သည် အဝိုင်းပုံရှိ၍ အစက်အပြောက်၏ အနားရစ်တလျှောက်တွင် အညိုရောင်ဖြင့် ရစ်ပတ်ထားသည်။",
        "ငှက်မျက်စိနှင့် ဆင်တူသောကြောင့် ငှက်မျက်စေ့ရောဂါဟု လူသိများသည်။",
        "အစက်အပြောက်များအရါက်တပြင်လုံးကို ဖုံးအုပ်ဖြစ်ပေါ်ခြင်းမရှိပေ။",
        "တစ်သီးတစ်ခြားစီအကွက်အပြောက်အနေဖြင့်သာ ဖြစ်ပေါ်သည်။",
        "ရောဂါရကွမ်းရွက်တို့သည် နောက်ဆုံးတွင်ဝါ၍ ကြွေကျသွားသည်။",
        "အရွက်တွင် အကွက်အပြောက်တွေ့သည်နှင့် ခူးယူဖယ်ရှားပစ်ခြင်းဖြင့် ရောဂါကို ဟန့်တားနိုင်သည်။",
        "ကွမ်းရွက်ညှာ၊ ကွမ်းပင်စည်တို့ကို ပျံ့နှံ့သွားပါက ပင်စည်တွင် ညိုမဲရောင်ကွက်များဖြစ်ပေါ်လာကာ ပင်စည်များခြောက်သွေ့လာသည်။",
        "မကြာမီတစ်ပင်လုံးခြောက်၍ သေဆုံးသည်။"
      ]
    },
    {
      "title": "ရောဂါကူးစက်ပုံ",
      "content": [
        "လေဖြင့်လည်းကောင်း၊ ရောဂါရပင်ကြွင်းပင်ကျန်များမြေမမြှုပ်၍လည်းကောင်း၊ မီးမရှို့၍ လည်းကောင်း ယင်းတို့မှ မှိုမျိုးစေ့များ လေဖြင့် စိုက်ခင်းသစ်သို့ ကူးစက်လေ့ရှိသည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပင်ကြွင်းပင်ကျန်များကို မီးရှို့ဖျက်ဆီးခြင်း၊ မြေမြှုပ်ခြင်းများ ပြုလုပ်ပါ။",
        "ရောဂါကင်းသော မျိုးညွန့်ကို ရွေးချယ်စိုက်ပျိုးပါ။",
        "ကွမ်းခြံကို အမြဲစစ်ဆေးပါ။",
        "(၂း၂း၅၀) ဘော်ဒိုဆေးရည်ကို ကွမ်းရွက်ခူးပြီးတိုင်းဖျန်းပေးပါ။"
      ]
    },
    {
      "title": "ဖားဉမှိုရောဂါ",
      "content": [
        "ဆောင်းရာသီတွင် အဖြစ်များပြီး ပူနွေးချိန်တွင် ပြင်းထန်စွာကျရောက်လေ့ရှိသည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏ",
      "content": [
        "ရွက်နုလေးများ၌ ရောဂါကျရောက်လေ့ရှိပြီး အရွက်အောက်မျက်နှာပြင်၌ ပေါင်ဒါမှုန့်ဖြူးထားသကဲ့သို့ အဖြူမှုန်ကလေးများလူးကပ်နေသည်ကို စတင်တွေ့မြင်ရတတ်သည်။",
        "မကြာမီအဖြူမှုန်ကလေးများလွင့်ပျောက်သွားပြီးနောက် အရွက်ပေါ်တွင် အညိုရောင်ကွက်များ ဖြစ်ပေါ်ကျန်ရစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါကူးစက်ပုံ",
      "content": [
        "လေအားဖြင့်ကူးစက်ပျံ့နှံ့မှုများပြီး ပစ်ထားသောပင်ကြွင်းပင်ကျန်များမှတဆင့်လည်း ကူးစက်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပင်ကြွင်းပင်ကျန်များကို မီးရှို့ဖျက်ဆီးပါ။",
        "ကွမ်းခြံအတွင်း လူအဝင်အထွက်လုပ်တိုင်းခြံတံခါးကို ပိတ်ပေးပါ။",
        "(၂း၂း၅၀) ဘော်ဒိုဆေးရည်ဖြင့် ထိရောက်စွာ ကာကွယ်နိုင်သည်။"
      ]
    },
    {
      "title": "ဘတ္တီးရီးယားရွက်ပြောက်ရောဂါ/ ဆီစွန်းရောဂါ/ ရိုးမဲဆစ်ပြုတ်ရောဂါ",
      "content": [
        "ဘတ္တီးရီးယားကြောင့်ဖြစ်သော ရောဂါဖြစ်ပြီး ရိုးမဲဆစ်ပြုတ်ရောဂါဟု လူသိများသည်။",
        "မြေစေး၍ ရေဝပ်သော မြေမျိုးတွင် ဆိုးရွားစွာ ကျရောက်လေ့ရှိသည်။",
        "နိုက်ထရိုဂျင်လွန်ကဲသော ကွမ်းခြံများတွင် ဖြစ်လေ့ဖြစ်ထရှိသည်။",
        "အပင်စိုက်ပျိုးသည်မှ အရွက်ခူးဆွတ်သည်အထိ ကျရောက်ဖျက်ဆီးလေ့ရှိသည်။"
      ]
    },
    {
      "title": "ရောဂါလက္ခဏာ",
      "content": [
        "ကွမ်းရွက်၏အောက်မျက်နှာပြင်မှ စတင်တိုက်ခိုက်သည်။",
        "ရေစိုနာကဲ့သို့ သေးငယ်သော အရွက်အပြောက်ကလေးများ အောက်မျက်နှာပြင်တွင် စတင်ဖြစ်ပေါ်သည်။",
        "အရွက်မျက်နှာပြင်တွင် အပြောက်များသည် ဆီကွက်များကဲ့သို့ဖြစ်ပေါ်၍ ဆီစွန်းရောဂါဟုခေါ်ကြသည်။",
        "ရွက်ကြောများကြာတွင် ပုံသဏ္ဍာန်မမှန်သော ညိုမဲရောင်အကွက်ဖြစ်ပေါ်လာသည်။",
        "အကွက်၏ထူးခြားချက်မှာ အရွက်ပတ်လည်တွင် အဝါရောင်အရစ်ဖြစ်ပေါ်နေခြင်းဖြစ်သည်။",
        "အကွက်၏အလယ်သားသည် အညိုရောင်ရှိပြီး နောက်ပိုင်းမဲလာကာ ဆွေးပြီးပေါက်ထွက်သွားသည်။",
        "စွတ်စိုထိုင်းမှိုင်းသော ရာသီတွင် အကွက်များဆက်ကုန်တတ်သည်။",
        "ရောဂါပြင်းထန်ကာ အရွက်များကြွေကျကုန်သည်။",
        "ပင်စည်ကို ကူးစက်ပြီးနောက် အဆစ်များနှင့် ဆစ်ကြားပိုင်းများတွင် အညိုရင့်ရောင်အနာကွက်များ ဖြစ်ပေါ်ကြသဖြင့် ရိုးမဲရောဂါဟု ခေါ်ကြသည်။",
        "ပင်စည်တွင်ကျရောက်ပါက ဆစ်ကြားများ၊ အဆစ်များတွင် ရောဂါပျံ့နှံ့ပြီး အဆစ်များပြုတ်ကျကုန်သဖြင့် ဆစ်ပြုတ်ရောဂါဟုခေါ်ဆိုကြပြန်သည်။",
        "ဆီစွန်း၊ ရိုးမဲ၊ ဆစ်ပြုတ်ရောဂါများကို ရောဂါတစ်ခုစီဟု ထင်တတ်ကြသည်။",
        "ဘတ္တီးရီးယားကြောင့်ဖြစ်သော ရောဂါဖြစ်ပြီး ဖြစ်ပေါ်သောနေရာပေါ်မူတည်၍ အမည်အမျိုးမျိုးဖြစ်ပေါ်နေခြင်းဖြစ်သည်။"
      ]
    },
    {
      "title": "ရောဂါကူးစက်ပုံ",
      "content": [
        "ပင်ကြွင်းပင်ကျန်များမှတဆင့် ကူးစက်တတ်ကြသည်။",
        "ရောဂါရပင်ကြွင်းပင်ကျန်များကို သယ်ယူထုတ်ပစ်သူများ ခြံအတွင်းပြန်လည်ဝင်ရောက်ရာမှလည်း ကူးစက်တတ်သည်။",
        "မိုးရာသီတွင် မိုးရေထိမှန်၍ တစ်ရွက်မှတစ်ရွက်၊ တစ်ပင်မှတစ်ပင်၊ တစ်ရုံမှတစ်ရုံသို့ ကူးစက်တတ်သည်။"
      ]
    },
    {
      "title": "ကာကွယ်နှိမ်နင်းနည်း",
      "content": [
        "ပင်ကြွင်းပင်ကျန်များကို မီးရှို့ဖျက်ဆီးခြင်း၊ မြေမြှုပ်ခြင်းများ ပြုလုပ်ပါ။",
        "ခြံတွင်းသန့်ရှင်းရေးကို ဂရုပြုဆောင်ရွက်ပါ။",
        "ကွမ်းပင်များ ရုံဖြစ်လာပါက လေဝင်လေထွက်ကောင်းအောင် ဆောင်ရွက်ပါ။",
        "ဘောင်ကြားရေသွင်းခြင်း၊ အစက်ချရေသွင်းခြင်းသည် ရေထမ်းပုံးနှင့် ရေပက်ဖျန်းခြင်းထက် ပိုကောင်းသည်။",
        "မြေပြင်စဉ်တွင် ဘော်ဒိုဆေးရည် (၅း၅း၅၀)ကို ဖျန်းပုံးနှင့် လောင်းပေးခြင်းပြုလုပ်ပေးပါ။",
        "ဘော်ဒိုဆေးရည်(၂း၂း၅၀)ကို အပင်တွင် ပက်ဖျန်းပေးပါ။",
        "ကိုးကား- စိုက်ပျိုးရေးဦးစီးဌာန"
      ]
    },
    {
      "title": "ကွမ်းပင်ပြုစုစောင့်ရှောက်ခြင်း",
      "content": [
        "နေ့စဉ်ကွမ်းပင်များကို စစ်ဆေးသည့်အခါ ရောဂါကျရောက်သည်ဟု ယူဆရသော အပင်များကို ချက်ချင်းနှုတ်ယူ ဖျက်ဆီးပါ။",
        "အပင်(၁)လခွဲသားအရွယ်တွင် နွားချေးဆွေး၊ ဆိတ်ချေးဆွေး၊ ထုံးမှုန့်၊ ဆေးရွက်ကြီးမှုန့်များကို ဘောင်များပေါ်တွင် ပက်ဖြူးပေး၍ လမ်းအကျယ်(၁)ပေသာချန်ကာ မြောင်းကို ထပ်မံတူး၍ ကွမ်းစိုက်ဘောင်ကို (၁) ပေခွဲခန့်မြင့်အောင် ဘောင်တင်ပေးပါ။",
        "ဘောင်အမြင့်တစ်ဝက်ရောက်သည်အထိ ရေသွင်းပါ။",
        "ဆောင်းရာသီ၊ နွေရာသီတို့တွင် (၁၅) ရက်တစ်ကြိမ်ရေသွင်းပေးပါ။",
        "ပူလွန်းသော ရက်များတွင် (၁၀) ရက်တစ်ကြိမ် သွင်းပေးပါ။",
        "ရွက်ဖျန်းမြေဩဇာ ပက်ဖျန်းခြင်း၊ ပေါင်းရှင်းပြီး ထုံးမှုန့်နှင့် ဆေးရွက်ကြီးမှုန့်တို့ကို (၁)လတစ်ကြိမ်ဖြူး၍ မြေဆွေပေးပါ။",
        "အပင်သက်တမ်း (၃)လကြာမှစ၍ ကွမ်းရွက်စတင်ခူးနိုင်သည်။",
        "ကွမ်းရွက်ခူးရာတွင် မူလပင်စည်မှခူးခြင်းမဟုတ်ဘဲ ပင်ခြေပိုင်းဘေးတက်များမှ အရွက်များကို ဆွတ်ခူးခြင်းဖြစ်သည်။",
        "ကွမ်းရွက်ကို (၁၅) ရက်တစ်ကြိမ်ခူးယူပြီး ကွမ်းရွက်များကို အမျိုးအစားအဆင့်အတန်းခွဲခြားပါ။",
        "ကွမ်းပင်များတဖြည်းဖြည်းရှည်လာပြီး (၇) ပေအမြင့်သို့ ရောက်သည်နှင့် စင်ပေါ်မှအမိုးများကို ခွာပြီး ကွမ်းတိုင် (၁၃) ပေအမြင့်ရောက်အောင် ထပ်ဆက်၍ စင်ထပ်တင်ပေးပါ။",
        "အမိုးအကာများကိုလည်း ဆက်လုပ်ပေးပါ။",
        "ကွမ်းခွေခြင်းကို တစ်နှစ်လျှင် (၂)ကြိမ်ခန့်လုပ်ဆောင်ပေးလေ့ရှိသည်။",
        "နွေရာသီတွင် မတ်လနှင့် ဧပြီလ၊ ဆောင်းအဝင် အောက်တိုဘာလတွင် လုပ်ကိုင်လေ့ရှိသည်။",
        "တခါတရံအချို့သော ကွမ်းခြံများတွင် နွေရာသီရောက်သည့်တိုင် ကွမ်းထွက်ကောင်းနေတတ်၍ ထိုနှစ်တွင် ကွမ်းမခွေကြပါ။",
        "ပုံမှန်အားဖြင့် ကွမ်းပင်ဒုတိယအဆင့် အမိုးထိရောက်သည့်အချိန်တွင် ကွမ်းခွေတတ်ကြသည်။",
        "ကွမ်းခွေရာတွင် အဖျားပိုင်း (၂) ပေခန့်ချန်၍ ကျန်အဆစ်များမှ အရွက်များအားလုံးကို ဖယ်ရှားပစ်ပါ။",
        "ကွမ်းဘောင်တင်ထားသော မြေပုံကို ပေါက်တူးဖြင့်ခုတ်ချ၍ ကွမ်းခြံတစ်ခုလုံးကို မြေပြင်တပြင်တည်းဖြစ်အောင် ပြုလုပ်ပါ။",
        "မူလစိုက်ထားသောနေရာ၏ ဆန့်ကျင်ဘက်နေရာတွင် ကျင်းတူးကာ ကွမ်းပင်ကို မကျိုးပဲ့စေဘဲ ခွေချပေးက အပေါ်ပိုင်းအညွန့်ရှိရာ (၂)ပေအမြင့်ကို ကွမ်းတိုင်တွင် ချည်ပေးပြီး ကျင်းတူးထားသော ကျင်းစာဖြင့် မြေပြန်ဖုံးပေးပါ။",
        "ပြီးပါက ပထမစိုက်ပျိုးစဉ်ကအတိုင်း ရေဖျန်းခြင်း၊ ဘောင်တင်ခြင်းများပြုလုပ်ပေးပါ။",
        "နွားချေးဆွေး၊ ဆေးရွက်ကြီး၊ တီစူပါတို့ကို ထည့်ပေးပါ။",
        "ကွမ်းခွေခြင်းစနစ်ကို အသုံးပြုပါက ကွမ်းခြံတစ်ခြံသည် (၁၀-၁၅)နှစ်ထိ သက်တမ်းရှိနိုင်သည်။"
      ]
    }
  ]
}